export var a1_zhihu =
`
太子与太子妃十分恩爱

但我是太子侧妃。

笑死，我嫁进来太子府三年，就吃了三年他们的狗粮。

太子和太子妃赏月，我就在旁边吃月饼，只给他们剩了五仁馅的。

太子和太子妃出去游湖，我就在前面摘花，他们到的时候满池荷塘就剩下了个叶子。

太子和太子妃对诗，我就在后面背诵唐诗三百首，硬生生把太子新写的诗全比了个稀巴烂。

最后太子终于受不了了，笑着招手把我叫来，亲切地告诉我一个字：

「滚。」

[1]

我会滚吗，我必然不会。

太子很生气，但是没办法。

只能拂袖而去，并吩咐左右：「一个月不许给她吃肉！」

太子真是太歹毒了，不知道什么时候发现的我爱吃肉，居然用这种方式来惩罚我。

但我也不是什么省油的灯，当场买通了后门的小张，让他一天给我带一只烧鸡。

我的侍婢春娘提醒我：「良娣，这似乎不妥。」

我恍然大悟：「确实有些不妥，以我的饭量，应该是三只。」

春娘痛定思痛，决定放弃我，找来了全城最好的舞女、歌女和才女，想教我才艺争宠。

万万没想到，春娘最终还是成功帮我拆散了太子妃和太子。

一个月后，舞女歌女和才女分别成了太子承徽、太子昭训和太子奉仪。

三个人一起到我门上谢恩，感激涕零，说：「谢谢良娣成全！」

[2]

春娘很伤心，春娘想不通。

春娘跑到我面前跪下，说：「良娣，奴婢不是这个意思。」

我也很伤心，因为太子得了这三个美女。

觉得是因为我吃素吃出了菩萨心肠，为了让我多多益善，他下令让我再吃三个月的素。

门口的小张也趁机涨了价，以前一两银子三只鸡，现在变成了两只。

为了省钱，一个月黑风高之夜，我买通了小张，让他放我出去自己吃。

小张说：「良娣，这好像不太好…」

我往他手里塞了两个金锭子，他说：「这好像不太好走，您当心脚下，一路顺风，恕不远送。」

[3]

我带着春娘来到大街上。

什么酱肘子烧子鹅，松花小肚酿肉香肠。

你们是不是以为我吃了这些

笑死，我就是吃了。

但又没全吃。

因为吃到一半，小二就过来问我能不能先结账。

我拍桌子训斥他，是不是笑话我没钱，信不信我用钱砸死他。

然后我一摸口袋。

完了，真的没带钱。

[4]

都怪出门的时候太大方，一口气把钱都给了小张。

眼看着场面十分尴尬，春娘都打算挺身而出，只听见半空一句「且慢！」

一个白衣公子摇着扇子道：「这位姑娘的饭钱，我出了。」

英雄救美，经典桥段。

我感激涕零，正要上去以身相许，他却看着春娘道：「不知这位姑娘，该怎么称呼？」

[5]

我很开心，也很绝望。

春娘脸红了，她推辞：「谢谢公子，我们自己打工还钱就好。」

白衣公子很懂礼貌：「姑娘花容月貌，怎么能打工。」

又指了指我说：「姑娘的丫鬟都这么倾国倾城，姑娘更加不能屈尊。」

虽然为了出门，我穿得确实比春娘还要朴素。

但为了这句倾国倾城，我决定告诉他真相。

我试图提醒他：「公子好眼力，其实我才是…」

话说到一半，就有人开口打断：

「不了，还是我来出。」

那个人又说：「本宫的女人，吃饭自然本宫付钱。」

本宫？？

我一阵毛骨悚然，一转身，就看到了太子。

[6]

太子的脸很臭，问我：「这个月月钱没发吗？」

我说：「发了，又好像没发。」

他的脸更臭了，对后面的人说：「来人啊。」

完了，我又要吃三个月素了。

我绝望地闭上眼睛，却听见他说：「来人啊，给徐良娣赏！」

「赏她三年的月钱！」

[6]

从那之后，太子就跟中了邪似的。

天天往我院子里跑。

来了也不睡我，每天找我吃饭。

三个月后我胖了十斤，看见肉我就想吐。

太子没胖，他说他吃完天天出去骑射，还做仰卧起坐。

他问我：「这下还想不想出去偷吃了？」

我两行眼泪上西天。

难道这就是传说中的杀人诛心？

[7]

自从太子上次问了我之后，太子府就渐渐传开了。

说徐良娣出去偷吃，被太子抓了个正形。

好家伙，什么版本都有。什么和厨子偷情，什么和小张偷情，还有什么和九王偷情。

忘记说了，那天在酒楼遇到的白衣公子，就是九王。

太子最近经常往我这里跑，渐渐也引起了其他姬妾的不满。

才女、舞女和歌女纷纷上门，忘恩负义地挑衅我：「你会什么？凭什么太子这么喜欢你？」

我欲言又止，想了半天我确实啥也不会。诚恳地回答说我啥也不会。

然后府里又传出流言，徐良娣狂妄，徐良娣自大，徐良娣不仅狂妄自大，还偷吃。

[8]

太子妃为了止住谣言，把我叫了过去，打了二十大板。以正风气。

真的，这关我什么事，都是大家脑子不太纯洁的原因。

我被打了屁股，还丢了面子，趴在自己宫里哭。

「你哭起来真丑。」

我抬头一看，是太子。

他坐在我床前，皱着眉说：「这是怎么了？」

怎么了？还不都是他？

他好像想起来什么似的：「哦，是不是因为今天没陪你一起吃肉？」

「来人啊，给徐良娣上肉。」

看着满桌子吃了三个月的烧花鸭，烧子鹅。

松花小肚，酿肉香肠。

我哇地一声哭得更厉害了。

[9]

可能我哭得太伤心了。太子决定第二天带我出去狩猎。

我问他太子妃怎么不去，他说太子妃病了。

我问太子妃怎么病了，他说被我气的。

我问我气什么了，他说我再问就把我挂在箭上，送给里面那个大黑熊做晚饭。

我不问了，他又问我为什么不说话了。

我发现我的脾气真是好，太子这么变态了，我都没打他。

太子说：「今晚我给你射一只鹿回来，我们一起烤着吃。」

说完他就拉弓。

太阳照在他侧脸上，半边脸金光闪闪。

我突然发现太子这变态长得还挺好看。

[10]

—可惜，也就仅限于好看。

太子一箭过去，鹿没事。

两箭过去，鹿还是没事。

箭都没了，鹿还是没事。

我安慰他：「没事，不杀生乃是美德。」

太子瞪了我一眼，说今天非要把它抓到不可。

然后就说「驾！」骑着马就跑。

我只好跟着「驾」。

皇家狩猎场特别大，我们两「驾」着「驾」着，就跑到了一个根本不知道是什么地方的什么地方。

万万没想到，最后太子还是成功地抓到了鹿。

结果鹿找到了，路没了。

[11]

我和太子大眼瞪大眼。

他可能也觉得有些尴尬，咳嗽一声说：「这个地方不错啊，本宫特地带你来野炊。」

是的，很不错。

左边有狼窝，右边有虎洞。

上面是秃鹫，脚下还有蛇。

的确是野炊的好地方—野兽们野炊我们的好地方。

可能太子也觉得自己的话实在太瞎，安慰我说：「没事，等一会很快就有人来救我们了。」

五个时辰后，我安慰他说：「没事，等一会很快就会有鬼来找我们玩了。」

[12]

万万没想到，这次皇宫办事居然如此操蛋。

等了五个时辰，都没有人来救我们。

我和太子只好自力更生，一边找路一边互相推卸责任。

他说都怪我非要跟着来，我说是他非把我带出来的。

他说其实他一点也不想杀那个鹿，都是我在旁边一直呸呸呸，我说箭都射没了就别吹牛逼了。

他不说话了，我问他怎么哑巴了？

他咬牙切齿说：「我发现你是个变态。」

[13]

我们两个变态，啊不是，我们两个帅哥美女就这样在路上骑着马找路。

可能是路上太无聊了，他就开始找我聊天。

他说其实他从小就过得很累，但是很开心，因为那个时候父皇母后都在。

「我以前经常来狩猎，」他拉弓给我看：「是父皇亲自教的，那时候我和九弟关系还很好。他打不到猎，还哭着跟我说太子哥哥把你的鹿借给我一只。」

我说现在关系不好了吗，他说好，表面上好。

他又说起他和太子妃，说他和太子妃是从小就很好的朋友，当时他们和九王一起三个人还经常出去烧烤。

「阿华从小就很仗义，比我和九弟还要男孩子气。」

「小时候我和九弟打架，还是阿华一手拎着我们的衣领分开。」

我想起太子妃，平常在府里看上去温温柔柔的，没想到小时候居然这么彪悍。

然后太子点头说：「她对女孩子的确特别温柔，几乎从来不对女孩子动手。」

我说那上次太子妃还打了我二十板子，太子笑着说：

「可能因为你不像个女的吧。」

然后我就笑，太子心情也很好，问我是不是很有意思，我说是的特别有意思，你刚刚踩到屎了。

[14]

我们两找了三个时辰的路，终于走出了狩猎场。

狩猎场的侍卫一见到我们就哭了，还跪下来，说：「太子，微臣来迟，罪该万死！」

确实挺迟的，再迟一步，今早的早饭我又赶不上了。

太子这个时候就不像刚刚在山里那么随意了，板着脸说：

「本宫没事。」

九王一见到我们，脸上就笑开了花，过来握手，说什么啊太子哥没事就好，弟弟我担心你担心的要死啊进林子找了整整十个时辰。要不是别人拦着一天我能找十三个时辰。

太子也是演戏的一把好手，摸着九王的手就说是啊弟弟啊哥哥也是这么的想念你，什么时候有空我们两一起进这个林子玩玩，下次弟弟要是进去了哥哥一定也找十三个时辰。

太子和九王就这样互相摸着手一路笑眯眯地往大营那边走，换个瞎子来看都能闻得见兄弟情深。

春娘面色绯红地握住我的手说：「良娣，你没事吧。」

我说我没事，就是你能不能不要一边看着九王的背影，一边问我有没有事。

[15]

春娘这个人就是重色轻友，自从上次被九王英雄救美之后，满脑子就剩下九王了。

我让她给我敷个药，她给我在伤口上点了九下。

我让她给我喂口汤，她吹了九下才给我。

我让她给我上菜，她端上来一碗韭菜。

「过分了啊。」我对她说：「韭菜我没意见，只有九根你就过分了吧？」

她红着脸说奴婢没有，奴婢上错了，奴婢才不是因为九王的原因呢，嘤嘤嘤。

女大不中留啊，女大不中留。

真是说曹操曹操就到，春娘在这一口一个九王，对面可不就走来了一个九王？

这个九王走到我们面前，拈开一把折扇，笑着对我说：

「徐良娣。」

「别来无恙否？」

[16]

我说：「我们见过吗？」

说完我想抽自己两耳巴子，怎么可能没见过。妈的，上回把我认成丫鬟的不就是这位九王。

九王看上去一点也不生气，继续摇着扇子笑着说：「见过。」

「徐良娣忘了？数年前你和小王曾经在游春湖一见。」

游春湖？

[17]

我上一次游春湖，乃是三年前的事情。

当时我还是一个未婚少女，随便走出去都能那个轰动全城，长得那叫一个美。

到了我可以成婚的年龄，我爹隔几天就要找人修一次门槛。

修到最后，他一上街，路上就有人问：

「啊，徐将军啊，你家门槛又烂了？」

这主要是因为，我爹瞅谁都不满意，谁上来提亲都要「比划比划」，每次比划完之后，我们的桌椅板凳门槛和门都跟着遭殃。

我爹这个时候就要扶着门槛说：「红颜祸水啊！」

就这么过了大半年，上门提亲的人都快跑完了。一个亲家也没结成，仇家倒是多了一大堆。我娘一看，这样不行，就把我送去相亲。

「这次是尚书家的长公子。」她对我说：「约你去游湖，好好把握。」

谁也没想到船走到半路就沉了。

堕入湖里的时候，我悲哀地想，看来算命先生说的没错，我就是个百年孤独的命。一直相亲不顺利，好不容易这位长公子对我眉来眼去眉开眼笑，妈的船还沉了。

再醒过来的时候，我就成了良娣了。

他们说，是太子救了我。太子不仅救了我，还不小心看了我，所以干脆娶了我。

回忆完毕，我狐疑地对九王说：「我还是没想起来在哪看过你啊。」

他笑眯眯朝我道：

「其实那天救了你的人是我。」

[18]

晚上太子过来看我了。

说实话，现在我并不是很想看到太子。

太子大概看出来我一脸嫌弃，坐了半天，开口问我说：

「.……你是不是又想吃肘子了？」

我欲言又止，最后还是说：「算了。」

太子扭头去问春娘：「你来说。」

「她到底怎么了？」

春娘把脸扭到一边，说：「奴婢不知道。」

太子一条眉毛挑起来了，我发现他挑眉技术特别高超，他说：「……我今天不是故意对那个女医笑的。」

我：？

他继续说：「那是父皇吩咐下来给我包扎的女医，代表父皇的拳拳关怀，我必须对她客气一点。」

我：？？什么女医？

他拈开扇子：「好吧，那下回我让小太监帮我上药。」

「这下，总不生气了吧？」

我又欲言又止，忍不住打断：「其实我……」

「好了。」

太子一脸「我都懂」的表情，制止了我说话。

然后说：「你陪我去个地方。」

[19]

这个世界有很多个地方。

有的地方是寻开心的，比如青楼，有的地方是找罪受的，比如赌场。

这个地方，我此生倒是没进去过。

我对太子说：「太子，你带我来义庄来干什么？」

义庄，并不是讲义气的人来的庄子。

而是放尸体的地方。

我万万没想到，太子说带我出去，带我去牢房我都能理解，他居然带我来了停尸房。

莫非说，因为我发现他骗我的秘密，他就要杀人灭口。

还是说太子原来他有某种嗜好，让我过来现场参观。

一想到这，我两行眼泪就掉了下来，

太子看到我哭，诧异地挑了挑眉。开口问我：

「这里面有你认识的人吗？」

我流着泪点了点头。

他更诧异了，问我：「是谁？」

我指了指他。哭着说：「是你。」

[20]

太子听了我的话，一个劲地夸我。

夸我大智若愚，还说我脑子跟别人长得不太一样。

然后他说：「你仔细看看，这个尸体和别人有什么不同？」

我擦了把眼泪，仔细看了看躺在床上的尸体。

这位尸体是个侍卫，他的胸口中了一支箭。

这支箭凑近一看，似乎上面还有花纹。

再一看，这不是太子的箭的花纹吗！

这下我眼泪又下来了，我说：「你杀人了？」

「你杀人就算了，你还要我帮你一起处理尸体？」

[21]

夜黑风高，杀人夜。

太子验尸，我守门。

太子说：「来，搭把手。」

「把他的箭，给我拔出来。」

我欲言又止，说：「大佬，这种级别的机密，你让我参与，真的好吗？」

言下之意是犯事被查出来千万别拉上我一起。

但是太子这变态居然笑了，一边笑还一边看我，说：「怎么？「

「是怪我还没把你当自己人吗？」

不，这不是自己不自己人的问题。

我感觉太子的理解能力，那个，是吧，多少有点问题。

但是看他一脸自我感觉良好的样子，我又不好意思拆穿。万一他一生气，把我就地解决了呢。这都不用埋尸体，我就地一躺就行，反正人就在停尸房。

我战战兢兢帮他把箭拔了出来，他又问我：「你看这箭上有什么？」

我说：「血。」

他说：「你再看。」

我人都快哭了，我说：「大哥，我错了，我不该背后骂你，不该听九王的，觉得你是个登徒子王八蛋，下次我再也不骂你了，放过我行不。」

空气有一瞬间凝固。

太子幽幽地说：「哦？原来你在背后骂我？还说我是登徒子，王八蛋？」

[22]

第二天，我起的特别晚。

春娘端着水进来，望着我欲言又止，最终还是板着脸走过来：

「良娣，洗脸吧。」

我睡眼朦胧起来洗脸，她望着我又欲言又止，最后还是忍不住开口：

「良娣，您这脸是被谁打了？」

「没有人打，临时长出来的胎记。」我擦了擦脸，说：「今天无要事发生，不准别人进来找我。」

「可是皇后娘娘已经在门外等着您了。」

「什么？！」我悚然一惊：「什么时候的事？」

春娘说：「一个时辰前。」

好你个春娘，一个时辰前的事现在才叫醒我，果然因为九王的事情怀恨在心。

我含泪用最快的速度洗漱完，赶到大堂去，果然，皇后已经正襟危坐，面前一盏茶已经没有热气了。

太子妃坐在旁边，一脸担忧地看着我。

我心里一阵不详的预感。

果不其然，皇后娘娘端起面前的凉茶喝了一口之后，突然脸色一变，端脸喝到：

「大胆徐良娣。」

「你可知罪？」

我心里一慌，趴在地上就要开口，结果起的太猛，一阵头晕目眩，忍不住开口道：

「呕！」

[23]

完了完了。

这回真完了。

死刑，绝对是死刑，那什么莫名其妙罪＋殿前失仪，不死也得扒层皮。

我干脆把头埋在地上，准备装死，刚想就地一躺，头上默了片刻，却传来皇后娘娘欣喜的声音：

「快、快传太医！」

「给徐良娣看看，是不是有身孕了！」

左右传来一声「是。」就有两个丫鬟上来扶我。皇后喜滋滋道：「对，坐这，来，再放两个羽绒垫子！」

「好孩子，快坐下，别惊着了，来人啊，给良娣上杯安神茶！」

至于我到底有什么罪，看样子她老人家已经什么都不记得了。

太医很快就来了，一脸严肃地替我把脉，看着旁边满脸期待的皇后娘娘，我叫苦不迭，真想把皇后翘起的嘴角拉下来，真不知道她等会知道真相会不会叫人加倍打死我。比如砍头换成凌迟什么的。

果然，太医诊断了片刻，突然脸色一变。

他一脸复杂地看了我一眼。然后起身，跪在了殿前。

「恭喜娘娘，恭喜良娣！」

「徐良娣有孕，已经两月了。」

[24]

什么叫一波未平，一波又起。

我这就叫一波未平，一波又起。

前天差点死在狩猎场，昨天陪太子去验尸，今天就怀孕。

这效率估计神看了都得掉眼泪。

「徐良娣现在要好好休息，不许任何人打扰她！」皇后娘娘这样说。

我受宠若惊慌失措地被七八个小丫鬟扶回了自己宫里，紧接着又来了十几个寺人给我送了补品。起码听了一百多句：

「恭喜良娣，贺喜良娣。」

难不成，我真的怀孕了？

春娘提醒我：「良娣，你似乎一次都没有侍寝过。」

清醒过来的我赶紧抓了把银子给她：「快！快给太医送过去。」

「估摸着今天大概是误诊，让他清醒过来就完了！」

好歹替我抵过这阵，等过了这阵一切都好说。

结果下午春娘回来告诉我说：「良娣，全皇宫都知道您有孕了。」

「皇上高兴得不得了，说晚上要您去参加宫宴呢！」

这下玩大了。

[25]

我很少见到皇上。

虽然我爹是虎威将军，但是我目前还只是个小良娣。以后太子做了皇上，我也就是个妃子。

所以当皇上和蔼地对我说：「我们李家以后就靠你们」的时候，我双脚一软，差点晕倒在地。

太子扶住我，对皇上笑道：「父皇，明明身子虚弱，儿臣先带她下去休息了。」

皇上恍然大悟：「应该的应该的，快扶徐良娣下去。」

太子把我扶到一边，我都快哭了，我小声跟他说：

「太子，我没给你戴帽子。」

「这这怀孕是太医误诊的。」

说起来，我今天一天还没见到太子。

不知道他听到我怀孕的消息的时候，有没有想把我撕了。

「我知道。」

太子气定神闲地喝了杯茶，面不改色地说：

「是我让太医说，你怀孕了的。」

咩？？？？？

太子又说：「不然今天皇后一定会把你抓起来，关进大牢。」

哦，是吗？

「本来今天要有一场大难，现在你怀孕了，估计也就闹不起来了。」

我说：「闹什么？」

太子低声说：「本是同根生，相煎何太急…」

「本宫也不想这么早让他犯下大错，倘若这次，他知道收敛…….」

原来，是为了九王啊。

[26]

九王在宴席上看上去倒是没什么表情，还是笑呵呵的。

太子昨天带我去义庄，说枉死的那个侍卫，本来是九王派出来要在狩猎场杀了他的。结果先一步被太子的人干掉了。

他还说九王本来打算今天拿这个侍卫做文章，没想到我就怀孕了。

我纳闷地说：「我们那天一路上没见着什么人呐？」

太子云淡风轻说：「那是被我的手下已经射死了。」

好家伙，感情我以为我们只是走了五个时辰。

原来背后趁我不注意在这风起云涌？

「那是你太迟钝了。」太子说：「其实有一支箭都快把你的髻射穿了。」

「如果不是我在你后面替你击开那一下，估计你人都吓没了。」

难怪我说那天为什么太子一直走在我后面。我还以为他是个变态，想让我在后面给他挡挡狼什么的。

原来是为了救我。

以小人之心度君子之腹的我惭愧地跟他道歉：「太子，你真是个好人。」

「哦，是吗？」他的指腹摩挲着杯子：「我不是登徒子，王八蛋吗？」

我讪笑：「太子，你看我的脸。」

「昨晚我刚说完这话，转脸就撞门上了，已经得到报应了。」

他端详着我的脸：「看上去还不算重嘛。」

我：「……..」

[27]

由于我怀孕了，待遇跟着水涨船高，连菜都多加了好几个。

皇后对太子妃说：「徐良娣现在有了身孕，必须重视起来。」

「你身为嫡妻，要好好照顾她。」

说真的，我都怕太子妃打我。

毕竟，是吧，在我入府这三年，我是吃着太子和太子妃的狗粮长大的。太子和太子妃恩爱三年了，都没有孩子。我现在却莫名其妙「怀孕」了，她想不打我都难啊。

更何况太子还说之前我把她气病了。

但是太子妃不愧是太子妃，心胸宽广看上去一点也不介意，笑眯眯地让人给我准备补品，又拿来了一对玉如意。

「有身子的人要好好保重。」她让人给我送上安胎药：「喝了药安安胎会好一点。」

我小声问她：「假如没有怀孕，喝了这个药会怎么样？」

她也小声回我：「会死。」

什么？！我吓得差点把药碗打翻，她哈哈大笑，说：「骗你的！哈哈哈哈，你真好骗，难怪李云舟那狗东西喜欢你。」

我讪笑道：「一般，一般。」

太子这狗东西才不喜欢我，但是看太子妃今天似乎和往常不太一样。

平常她都温柔贤惠。从没看过她这么豪气的一面。

莫非是受刺激过度？

一想到这，我心里愧疚万分，望着太子妃几次欲言又止，太子妃却满意地拉着我说：「云舟终于把你拿下了，我还以为他至少还得再拖上一年，现在连孩儿都有了，甚好，甚好。」

完了，完了。

真的受刺激了。

太子妃拉着我的手笑，我拉着她的手哭。我们两又哭又笑，直到门口传来一个声音：



「你们俩在干什么？」

[28]

还没嫁进太子府之前，我娘就拉着我的手，千叮咛万嘱咐，说我从小看上去又蠢又憨，没想到这回长了个心眼，给自己找了段这么好的姻缘。

「太子要是伺候好了，来日等你生个一儿半女，我的儿，你就可能做皇后了！」

说真的，这姻缘真的不是我找的。

怀孕，也不是我怀的。

但是我娘很高兴，听说了这个消息之后，立马带着我爹上门来拜访，左一个养生秘方右一个生男宝典，还偷偷对我说：

「你呀，是吧，得长个心眼，你得防着这个太子妃，为娘跟你说，别看她脸上在笑，心里肯定恨不得把你给撕喽！」

娘，你真的想多了。

我爹倒是一脸担心地看着我，悄悄问我：

「明儿，太子对你好吗？」

我对我爹说：「好，好得很。」

「太子怎么会对明明不好呢？」我娘亲笑眯眯地说：「看看明明，怀孕之后，这多有福相啊，你看看，脸都圆了一圈呢！」

妈，谢谢你的小幽默。

看着我爹我娘脸上灿烂的笑容，真不知道如果他们知道我肚子里只有空气，会不会当场背过气去。

太子说：「哦？是吗？只有空气？」

「你肚子里不是还有中午的肘子吗？」

[29]

我说：「有话好好说，别动不动就提肘子。」

自从前阵子吃伤之后，我现在不爱吃肉了，天天喝粥。别人一问起来我就说害喜。

「你来我房间干什么？」

「睡觉。」太子坐在床边，一副理所当然的表情：「母后说你怀孕了，让我来陪你。」

好家伙，我这房间八百年没这么热闹过了。

短短的一天里，我接待了我爹我娘，太子妃，太子承徽、太子昭训和太子奉仪，太子爹妈太子全家，晚上我还得见太子。

这难道就是传说中的无偿加班？

太子闭着眼说：「就寝吧，明天还要带你去拜家庙祈福。」

我欲言又止：「太子，这只有一张床，您…」

这只有一张床，不然您睡地上？

他善解人意地看穿了我的心思：「没关系，念在你是女子，本宫就不让你睡地上了。」

「一起上来吧。」

不，我的意思不是我睡地上。

为什么每次我和太子的想法总是背道而驰？我含泪躺在了床的边上。生平第一次对自己的语言表达能力产生了怀疑。

虽然，我入府已经三年了。

但这是我第一次和太子同床共枕。

我不由得偷偷侧过头去，打量着太子。

我发现太子其实长得很好看。

他的眉毛像刀锋一样，锐利又明朗，微阖的凤眸睫毛极长。

好似在脸上刷出一片下弦月。

高挺的鼻梁隐隐在月色中勾出高低起伏的线条，连出了一张绯色的唇。

这张唇，似乎在动。

它微微张开，在寂静的夜里，发出了冰玉相击的声音：



—「不然，我们来做那种事吧？」

[30]

原来，太子的那种事就是下棋啊。

我拍着我的胸脯说：「吓死我了，我还以为是那种事呢。」

「哦？」太子拈着一枚棋子，抬眼看我：「哪种事？」

我尴尬地说：「比如什么评诗啊作画啊对对子啊泛舟啊采莲啊什么的。」

「那也不是不可以。」

万万没想到，今晚，我还是看到了太子没穿衣服的样子。

大晚上的，他真就听了我的话，两个人摸黑来泛舟。

前面我说的评诗作画什么的，他都当做没听见。

我安慰自己：「太子可能是知道自己作的诗太烂了，所以还是选择带我来划船。」

今晚，月色很美。

荷花很香。

太子一脸回忆：「还记得我当年和你初次见面，你就在这样一条荷花舟上。」

他不提这个还好，一提我就有点生气。

上次九王说，是他先把我救上来的。

结果太子看见了，也要救，两个人就在水里打了起来。

害得我多呛了几口水。

所以我明知故问地钓鱼：「是吗？是因为我长得太漂亮了，所以你当时去救我？」

太子摇头。

他一边摇头，一边说：「不记得了。」

「光记得扑通一声，河面上好大的水花。」

我：「.……」

他一脸遐想：「我当时就在想，这么大的水花，这女子一定很重。」

我生气地别过头去。

「但是下水一看，似乎又并不胖。」

我高兴地转过头来。

「但是伸手一掂量，确实又挺重的。」

我生气地别过头去。

「你怎么了？」太子关切地看着我：「脖子抽筋了吗？」

[31]

脖子抽不抽筋我不知道，我估计太子脑子有点抽筋。

他说完我脖子抽筋，我高兴地给了他他没吃过的大嘴巴子。然后他往后一闪，没打着。

结果闪的动作太大，船翻了。

我们两掉进了水里。

太子紧紧地勒着我的肩膀，吓得我吱哇乱叫：「哥，哥，有事好商量，我不是故意把你打下来的，你也不至于杀人灭口啊！」

他「嘘」了一声；「别说话。」

「你看那，是不是有人？」

[32]

有人。

男人和女人。

正在那啥的男人和女人。

他们躺在树林里，旁若无人如胶似漆，颠龙倒凤不知所以。

没想到我和太子今晚没有那啥，却躲在池塘里看别人那啥。一想到这，我两行清泪就流了下来。

难道真是我魅力不够？

我的魅力不够，树林里那两位朋友的魅力却非凡，我跟太子都扑通成这样了，他们还在气喘吁吁天人交战恍若无人出神入化。

「哥哥，你别，你别…」

被压在地上那位朋友，怎么看怎么面熟。

我悚然一惊。

天！那不是….

一只手捂住我的眼。

「不许看。」

[33]

偷情的人，我认识。

正是那个当初春娘请来教我读书的才女，后来成了太子承徽。

想当初，她一脸严肃教导我：「良娣，女慕贞洁，男效才良。」

「女子不管有才无无才，贞德才是最重要的。」

如今她自己却……

一想到这，我对太子满脸愧疚：「对不起，太子，我不是故意的。」

太子：「？」

太子：「人是你叫过来偷情的？」

我欲言又止，终于止住了想抬手打他的冲动。

太子浑身湿漉漉，身材在月色下暴露无遗。

宽肩窄腰，长腿修臂。

看着看着，我就咽了口口水。

太子说：「你吞下去一口泥吗？」

[34]

毕竟洞房一刻值千金，本着不抢钱是人之美德的原则。

我们两开始往回走。

真的，你说，是吧，你说我往回走还情有可原，毕竟这个事，哎，跟我也没多大关系。

但是太子居然也跟着往回走，我就不能理解了。

他不仅一边往回走，还一边警告我：「刚刚看到的通通忘掉，不许存在脑子里。」

我对着他讪笑：「大哥，这是多好看的事情呐？你以为我想记得？」

他朝我：「好看吗？」

不好看。

他又朝我走近一步：「那这样，好看吗？」

月亮打在他脸上，我看见他的睫毛在他脸上，刷出长长的影子。

我感觉他的气息轻轻扑在我脸上。

真好闻。

他的嘴唇果然又甜又软，就好像我想象中的那样。

他在我的嘴上轻轻吻了一下，紧接着舌头也缠绕了进来。

月亮在摇晃。

他吻了我好久好久，久到我觉得呼吸都快跟不上了，月亮在眼前都糊了…然后他松开我，认认真真地问了我一个痛彻心扉的问题：

「你嘴巴里是什么味道？」

我老老实实地回他：「我刚刚确实吞了一口泥，好吃吗？」

[35]

等我再次醒来的时候，我觉得我全身都在疼。

昨晚我说完那句话之后，太子就对我动了手。

—对不起，就是字面意思上的动手。

他左手拧住我右脸，右手拧住我左脸，把我的脸跟个那橡皮泥一样使劲往外拉，一边拉还一边说：「好吃吗？嗯？？」

「我错了，大锅。」

后来打着打着，我们就走回去了，回去回去着，我们就开始换衣服洗漱，洗着洗着，他就把我推到了床上。

我只记得月色朦胧，长烟一空。

他的唇在我唇边，问我：「害怕吗？」

我说，不怕。

我其实是想皮一下，比如说什么不怕你大爷之类的。

但我还没说完，我就发现。

他真的是我大爷。

迟了近三年的洞房花烛，今夕终于偿还。

我只感觉月亮是晃的，帘子是晃的，整个世界都是晃的，眼前的李云舟也是晃的。

我的心也跟着晃来晃去，慌慌张张，但又无端生出好几分的甜蜜。

邸深人静快春宵。

心絮纷纷骨尽消。

他的唇在我耳边说：

「今日方知。」

「什么叫做抵死缠绵。」

[36]

第二天，我是被久违的春娘的声音唤醒：

「良娣，良娣，快起来！」

「皇后娘娘来看您了！」

一次是皇后娘娘。

两次还是皇后娘娘。

我的泪水不自觉滑下，莫非，我前世和皇后娘娘有仇？不然今生怎么会一而再，再而三被她搅了清梦。

久违的春娘突然对我热情起来让我感到诧异，而久违的皇后娘娘只会让我眼前一黑，毕竟昨晚，我是真累了。

皇后娘娘看上去一脸担心：「我的儿，你没事吧？」

「今天皇儿突然说你身子不大舒服，就不去家庙祈福了。这可把本宫担心坏了，要不要紧？用不用请太医来看？」

「定是底下的人伺候不周！你告诉母后，母后替你罚他！」

皇后的这个耳报神传得也是有够慢的，她要是昨天听到了，昨晚这顿棒子估计我也不能挨。

我刚刚一坐起，下面就一阵刺痛。

疼得我龇牙咧嘴，只能望着皇后笑道：

「不关别人的事，儿臣、儿臣就是有些不适，所以…」

不关别人的事，就是昨晚被你儿子用棒子打了几次，所以才会起不来。

「所以…请母后千万不要责罚下人…」

不要责罚下人，罚你儿子就够了。

最好扇他两巴掌，然后也喂他吃上三个月的肘子，一丝青菜也不许有。

「有不舒服的地方，一定要说。」皇后关切地拉着我的手：「你看看你，嘴巴都白了，还跟母后客气。」

「来，让母后看看，到底是哪不舒服。」

说着说着，她就掀开了我的被子。

然后，我的宫殿就被一声尖叫掀翻了：

「哎呀！这是怎么回事！」

「床上怎么有血！」

[37]

太子回来的时候，整个宫的人都在偷笑。

他面无表情，看似淡定，一路从笑声中走来，耳朵却红得要命。

他一把冲进我的房间关上门，冲到我面前掀起我道：

「徐明明！你跟我母后说了什么！」

我捂着肚子：「哎哟哟，疼…疼…」

他脸上的神色立马变了：「哪里疼？要不要紧？太医！太医！」

我拉着他的手放在我心口上：「哎哟哟，心疼，心疼…….」

他：「哦？是吗？」

「来人啊，徐良娣说她想吃肘子了，让小厨房煮一桌子过来。」

「大哥，大哥。」我一把拉住他的手：「我错了，我错了，有话好好说，别随便就做肘子。」

「你终于肯认错了？」

他一掀衣摆，坐在床边，冷笑道：

「那你给我解释一下。」

「为什么今天见到的每个人，都在问我痔疮好了没？」

[38]

我善意道：「哎呀，这个，是吧，也不是什么大病，那什么有病好好治，大家都是关心你。」

「是吗？」他站起来：「把肘子抬进来吧。」

「大哥，大哥。」我又一把拉住他的手：「这…这也不能怪我啊！」

「我要是不说床上的血是你痔疮裂开了，信不信母后当场就能让几十个御医集体把我给治了。」

他好像并不接受：「那为什么不是你痔疮裂了？」

我摆出妖娆的姿势：「我这种仙女，是不会长痔疮的。」

太子：「.……」

他站在原地良久都没有说话，春娘担心地问：「良娣，太子不会被您气死了吧？」

我笃定地说：「不会，你看他胸膛还在起伏，明显还活着。」

[39]

太子没被我气死，但是估计被我气傻了。

他听了我这句话，笑着夸我真是聪明，还问我小时候哪位先生教的，现在还健在吗。

我谦虚道：「还活着，还活着，今年都九十三了，就是毕业后再也没见过。」

说完我就纳闷了，太子怎么猜到先生教完我之后大病一场了呢？

太子却不想回答我这个问题。

他对春娘说：「你先出去吧。」

随着门吱呀一声关上，他坐在了我床边。

深邃的眸子眨也不眨地盯着我。

我：？

我：「你中风了吗？」

太子深呼吸了一口气，却一反常态地没有骂我傻逼，而是从衣服口袋里掏出一个小布包。

一边掏，还一边脸红。

他把这个小布包放在我手里，说：「送给你。」

我拿过来一看，好家伙。

这不是寺庙的度牒吗！

[40]

没有想到，太子居然这么狠毒。

昨晚用棒子打了我一晚上不算，今天居然还要直接把我送到庙里出家。

我这是嫁了个什么绝世蛇皮好男人？

一想到这，我不由得闭着眼睛潸然泪下，太子可能是觉得我不够伤心，在那火上浇油：「你哭什么？」

我说：「怎么，都要出家了，我哭一哭犯法吗？」

「谁说让你出家了？」

不是我出家，难道是太子出家？

一想到这我就不哭了，但我还是有些难受，这什么太子啊！我刚对他动心，他就去出家，我要是彻底爱上他，他是不是还要直接抹脖子上吊？

太子哭笑不得：「你再看看，这不是度牒！」

手上的壳子打开，摊在床上。

这确实不是度牒。

在壳子中间，静静地躺着一枚同心结。

我感觉我被一个人轻轻抱起。

太子的声音在耳边摩挲：「这是我今天去家庙里求的。」

「愿得一心人，白首不相离。」

他看着我，眼里深情如海。

认认真真，一字一句道：

「徐明明。」

「你愿不愿意和我一生一世，永不分离？」

[41]

我，是太子府的厨师福寿。

最近，我觉得我们的良娣有点不太正常。

自从她怀孕之后，她就像变了一个人似的。

没怀孕之前，我顿顿给她做肘子，连做了三个月，自从怀孕之后，她再也不吃肘子了，天天喝粥。

管家天天过来，愁眉苦脸：「这可怎么办！良娣有了小世子，还这么挑嘴。」

「这要是小世子在良娣肚子里没有吃饱，上面怪罪下来，我们这些人还活不活了！」

于是我翻着花样给她做粥，比如里面加点鲍鱼鸡丝，配菜里放上炸得盐津津的排骨。

最近，她偷偷来找我，问我说：

「福寿啊，你知不知道太子，他喜欢吃什么啊？」

我想了想，说：「太子他好像没有什么特别喜欢吃的。」

毕竟是储君，太子的喜好，自然不能轻易让人知道。

于是她托腮想了半天，又高高兴兴说：「哎呀！」

「我知道了！」

她让我教她做宋嫂鱼羹，天哪，选烧开水不好吗，偏偏要选个这么难做的玩意。

考虑到她有孕在身，我说：「良娣，不然还是我给你做吧。」

她笑眯眯说了两个字：

「不行。」

我还没发现良娣是这种厨艺天才呢。

一天下来，我的厨房没炸。

都他妈是我祖坟冒青烟。

这回换我愁眉苦脸了，我愁眉苦脸对她说：「良娣，算我求您了，不然咱就不做了吧？奴才给您做现成的不行吗？」

她笑眯眯地说了两个字：

「不好。」

皇天不负狠心人，几天之后，良娣终于做出了一碗羹。

听说良娣捧着羹去找了太子。

听说太子含笑吃完了整碗。

听说太子吃完之后，面色发黑，当天差点连人都被抬进太医院。

良娣又来找我，再也不敢三天速成了。

她老老实实学做了一个月的菜，规规矩矩做出了三菜一汤，然后去找了太子。

我的徒弟小康偷偷问我：「师父，良娣这是整那出呢？」

我深思：「大概是争宠吧。」

他恍然大悟：「难怪呢！我说最近太子都不理太子妃了，怎么天天和良娣一起。」

「原来，太子好这口啊。」

是啊。

最近太子和太子妃，确实没有像从前一样，经常和良娣三个人一起把臂同游。

但是太子妃好像一点也不生气。

也看不出来良娣和太子妃有什么不和谐的地方。

两个人感情还挺好，闲着没事还一块去钓鱼。

小康感慨：「太子妃不愧是太子妃，就是有气度。」

我倒感觉太子妃不是有气度。

她更像压根不在乎。

不管怎么说，太子府的气氛就突然从「太子和太子妃很恩爱」转变为「太子和良娣很恩爱，他们都和太子妃是朋友」这种诡异气氛。

但是太子看上去，好像比之前还要开心。

我的徒弟小康啧啧称奇：「男人，果然换老婆的时候才是最开心的。」

只是没想到。

太子和良娣好了没多久。

这新的老婆，就上门了。

[42]

最近，我心情很好。

自从那天之后，太子终于不跟我闹别扭了。

太子妃说：「你看看，你看看。这样多好呀。」

她一边说，一边拉着我的手在她脸上磨蹭：「小明明，软软香香的哦~」

这个时候太子就会黑着脸把我的手拿过去，说：

「好好说话，不要动不动就动手动脚。」

太子妃哈哈大笑，我脸都给烧红了，小声说：「大哥你有没有搞错，太子妃是女子。」

「不可以。」他还是板着脸：「反正，你离她远点。」

「放心吧大醋缸子。」太子妃笑眯眯地捏了一把我的脸：「我是不会碰你的小明明的。」

不知道为什么，从那天晚上之后，太子妃就再也不和太子一块了。

按照她的话来说：老娘已经功成身退了，没有必要再敷衍臭男人。

和女孩子在一起玩，不香吗？

太子妃果然是人生中那最锐利的一双眼，一眼看穿臭男人肯定是难敷衍的，臭男人一连和我在一起一个月，真是我最难消停的一个月。

但我也不是什么省油的灯，太子带我出去玩，青楼的姑娘上来问：「两位公子，需要听小曲儿吗？」

太子还没说话，我就说：「不用了，他有人伺候了。」

「那个人就是我。」

这时候青楼的姑娘们就会用一种惊讶中带着兴奋，兴奋中透着惊讶的表情上下打量我们，连连点头，有的走得慢的还能听见她说：

「哎呀，这多好的两个公子，居然是兔儿爷！」

「对呀对呀，尤其是那个个高的，真是没想到，人不可貌相啊！」

太子表面上在笑，一回去他就掐着我的腰说：「嗯？我喜欢男的？」

是吧，你说这个人，他一点幽默感都没有。

我跟他开玩笑，他非得动手动脚。

但是我觉得现在好幸福。

他带着我骑马，带我狩猎，看月亮，问我说：「今天的月亮，有那天的漂亮吗？」

我说：「嗯，泥巴味的。」

他：「.…..」

那天，我们坐在郊外看星星，他的头发被吹开，露出他好看的额头，我侧过脸问他：「为什么是我？」

「为什么你喜欢的人偏偏是我？」

他笑着捏了捏我的脸：「秘密。」

我了然地点了点头：「果然是因为我的美貌。」

「我第一次见你的时候。」他说：「你还不算漂亮，丑得很，门牙都缺了一颗。」

我这一生只有一个时间段是缺门牙的，这个时间就是我五岁，但是我五岁的时候显然还没见过太子这种生物。

我摇着太子的手，非要他说出个往事，比如曾经我小时候在什么地方救过他一命，又比如我小时候和他是什么好朋友，跟他有什么以后要成亲的承诺，所以导致这么多年他都念念不忘之类云云。

「你想得太多了」他扶额说：「我真正对你有印象，是在你十五岁。」

十五岁？

又有我十五岁什么事？

这下我更加消停不了了，非要他说出来不可，他被我闹得不行，只好含笑摸摸我的头发，说：

「我有个惊喜。」

「过两天，一并告诉你。」

[43]

我从梦里醒来。

最近这段时间，我总是睡得很沉，这都怪李云舟，前段时间晚上总是折腾我。

昨晚从郊外回来之后，他抱着我，我实在受不了了，告诉他最近不准碰我。

他早上出门的时候，吻了吻我的额头，轻声说：

「等我，我今天出去，回来给你带一样东西。」

「你就好好睡觉。」

但是我这觉还没睡的踏实，迷迷糊糊中就被春娘叫醒：「良娣，府里今天新来了个女人！」

「什么女人？」我睡眼惺忪：「又来了新厨子？」

「不是厨子。」春娘恨铁不成钢：「是女人！」

「很漂亮很漂亮的女人！」

「据说是太子让她进府的，还让她直接去找了太子妃。」

「您说说，这不是摆明了让太子妃给她名分嘛！」

还没等我睡醒，我的宫殿就被一群女人齐齐包围了。

太子承徽、太子奉仪、太子昭训都很激动，围着我说那个女人坏话。说人家长得丑（看来一定很漂亮）说人家风骚（看来真的很漂亮）还说人家败坏礼仪廉耻之类的（看来一定是漂亮到爆了！！！）。

太子承徽说：「简直太不像话了！看着规规矩矩的，怎么能想着勾引男人！」

我心里说，大姐，你看起来也规规矩矩的。

你还跟你大哥上回在小树林偷偷打炮，你像话吗。

但我表面很淡定，我说：「太子喜欢就好。」

其实我心里在滴血，好你个太子，还说要给我准备惊喜，确实挺惊的，昨天还在山盟海誓，今天你就给我娶个小老婆。

早知这样，我那天晚上嘴里就不应该含泥巴，我应该含屎！含屎！！我喂他一嘴巴。

但我打心眼里又不相信，李云舟会做这种事情。

于是我送走了她们，坐在厢房里，把腿翘在桌子上，气呼呼地决定给他一个解释的机会。

我从白天坐到黑夜。

我却一直没能等到他。

[44]

太子，已经几天没回府了。

整个皇宫都急疯了，到处找太子在哪，皇后来了好几遍，一遍又一遍地问我：

「你真的不知道太子去哪了？」

我真的不知道。

一国储君的失踪，让天下都差点乱了套。太子妃的娘家也疯了，军队在外面巡逻得成了一只梭子。

有人说，仿佛看见那天太子在街上遇到九王，与九王一番攀谈之后，进了一家酒楼。

但很快又有人说，已经看到太子走出酒楼。

巡逻的军队去九王府上，搜查了个干干净净。

但是却什么都没找到。

搜查那天，九王就这么站在门口，脸上挂着嘲讽又悲凉的笑容，望着人来人往的长街高声道：

「王侯将相，宁有种乎？」

「母后！六哥是父皇的儿子！」

「难道，我就不是了吗？！」

长街喊话的事件以最快的速度传了出去，一些言官纷纷上书，申斥皇后为了谣言，随便搜查皇子王府，等于公然打脸。又细数起九王平日的功德。

一时之间，九王的呼声风头无两。

这些谣言起来的速度，快得让人难以想象。

就好像，背后有一只无形的手，推了它一把。

这段时间里，皇后几乎势倒。

太子妃百忙之中，还过来看了看我，拉着我的手说：

「你别着急，太子他一定没事。」

她的身后，跟着太子失踪那天，带回来的女人。

我从没见过这么美的女人。

太子妃脾气爆，说一句话就咳嗽一句，她就一直站在后面，目不转睛地盯着太子妃。

还时不时拍拍她的背，轻声说：「慢点，慢点。」

太子奉仪她们又开始酸：「瞧瞧，这才是会来事呢，眼瞅着太子不见了，她倒巴结上太子妃了！」

要是平常，我估计也酸，说不定也跟着说上两句。

但是现在，我真的没有了心情。

我担心太子。

那天太子把同心结给了我，问我是不是愿意收下，我对太子说：「不行。」

他微微一怔，说：「为什么？」

「因为我们徐家家训，一生一世必得是一双人。」

李云舟，一生一世一双人。

少了一个，都不算一双人。

[45]

跪在殿前的时候，我不由得感慨。皇后娘娘果然是我命里的克星。

我三次被吵醒，三次都是皇后娘娘。我以后不管皇后娘娘叫皇后娘娘了，我叫她皇后醒醒。

「皇后娘娘，良娣她根本没有身孕。」

春娘跪在殿前，望着皇后说：

「良娣她欺骗了皇后，她只是怕皇后降罪。」

几天不见，皇后看上去像是苍老了十岁，太子的失踪让她已经没有了以前的意气风发，听到这句话，颤颤巍巍站起来，指着我说：

「这是真的吗？」

她好像很害怕，整个人都开始抖起来了：

「你…你没有怀皇儿的孩子？」

皇后，只有一个儿子。

底下大臣议论纷纷：「太子失踪，太子又后继无人，这皇位……」

「恐怕要有一场大乱啊！」

「皇后娘娘，良娣她确实没有怀孕。」

春娘跪在地上，以头点地，声音痛苦却铿锵有力：

「奴婢是良娣的贴身丫鬟，奴婢可以作证，这一切都是良娣和太子设计来骗您的。」

「如果不信，您可以让太医来看。」

我被一群丫鬟拉起来，扶在一旁的椅子上。两个太医像是早就准备好了，从后面低着头走来，跪在我旁边，就开始诊脉。

他诊断了半天，眉头深锁。然后，突然抬起头来看了我一眼。

这一幕，好熟悉。

他迅速站起来，退下来跪在大殿中间，以额点地，对皇后说：

「回皇后娘娘，良娣确实没有三个月的身孕。」

台下一片哗然。

春娘回过头来看着我，她的眼里又是愧疚。又是坚定。

—「但，但良娣确实有身孕。」

「已经一月有余了！」

[46]

我被关了起来。

春娘被拖下去的时候，面容比我想象中冷静得多，她对我说：

「良娣，选择了这条路，我不后悔。」

「您自己好好保重。」

皇后娘娘再也不敢把我放在外面，而是把我接进了皇宫。

她没有怪我，也许是看在孩子的份上，也许是她现在太想太子了，她每天来找我，有时候，还和我聊聊太子：

「我的皇儿，从小身体就不好，就不能放在我膝下养。」

「但是，他很孝顺的，每隔十五天，我才能见他一次，他每次见到我，都会给我带一块小饼，说娘，这个好吃，给你吃。」

说到这，皇后就会哭。

她拉着我的手说：「是我没有好好照顾他。」

「我明明知道皇儿不喜欢太子妃，但是为了太子妃家的势力，我还是让他娶了她。」

「我明明知道他和九王兄弟情深，他从小养在庙里，只有九王陪着，但我还是打压九王，我就想要他太子位稳固一点。」

「我的儿，他没有过过一天顺心的日子啊！」

我拍着她的背，像哄一个小孩，我说：「太子都知道的。」

「他都知道的。」

皇后哭着哭着，就在我怀里睡着了。

我轻轻拍着她的背，看这个大丞王朝权势最高的女人，在我怀里睡得像个小婴儿。

而她的脸枕着我的肚子，就好像守护她儿子一样。

我对她说：「太子不会死的。」

我记得那天，黄昏日斜。

太阳从窗子里打进来，窗户纸都被晕得枝杈相错。

太子，把同心结放在我手上，跟我说：「一生一世，永不分离。」

我的一生还很长。

所以太子，就绝不会死。

[47]

朝里的形式，渐渐地变得微妙。

因为我身怀有孕，那些鼓动太子失踪又无后，重新立储的声音渐渐被压制。

听说九王已经几天没有出过王府。

但是，依然没有太子的消息。

过来探望我的人都被皇后一一劝退了。

自从那天她在我怀里睡着，醒了之后，就擦擦眼睛对我说：

「好了，哭够了。」

「我们女人要支棱起来。」

然后，她就再也没来看过我。

我倚着窗户，一遍又一遍地让人打听，最新的进程。

但是只是迎来了一次又一次的失望。

这短短的四天，我感觉似乎有四年那么久，为了保护肚子里的孩子，我被限制不能出门，只能每天从日出等到日落。我每天吃很多东西，吃不下去也吃。

打探的侍女对我说：

「良娣，春娘什么都不肯说。」

「现在到处都找不到太子，锦衣卫们如同大海捞针，恐怕太子他已经…」

「不可能。」

我打断她，深呼吸一口，说：

「想办法，带我去趟监狱。」

[48]

我去看了春娘。

春娘被关在天牢里，看上去已经奄奄一息，身上遍布伤痕，看上去已经受了苦刑。

「良娣。」她对我说：「我就知道，你会来找我的。」

我在她面前坐下，说：「是因为九王，是吗？」

她没有回答我，只是把眼睛转向一边，说：

「我不会告诉你，太子在哪的。」

我说：「我也不指望从你这里听到。」

春娘像是被我噎了一下，无言地瞪着我，突然开口对我说：

「良娣，你以为太子对你是真心的吗？」

「他对你看重，更多的，不过是为了得到你母家的势力，得到你父亲虎威将军的势力，好巩固他的皇位罢了！」

我望着窗户，说：「这不是正常的吗？」

她又被噎了一下，不敢置信地看着我。

我对她说：「谢谢你的误解，虽然我看上去是有点傻，但不是蠢。」

我从来不觉得太子的喜欢应该是单纯的。

一国太子凭什么要不看家世光看人爱我爱的死心塌地，图我吃的多？图我笑得蠢吗？

我摸着我的肚子对春娘说：「春娘，你知道吗。」

「我居然要做娘了。」

「还记得小的时候，有一次我犯了错，我爹让我去庙里跪着，你也陪着去。结果被庙里的神像吓得哇哇大哭。」

当时我抱着她，哄她说：「没事，这是我爹的雕像，没看见和我爹一样丑吗？」

春娘眼泪汪汪 ，说：「我想要娘，我想要娘。」

然后我哄她说：「我就是你娘。」

我说：「结果，当时你就真的开口叫我娘，还叫了我好几天。」

「直到我爹把我们从庙里接回去，听到你这么喊，把你打了一顿，你才改口。」

春娘侧过脸去，声音微微哽咽，几乎听不出来：

「那是奴婢小时候不懂事。」

我没有回她，只是问她：「你为什么愿意为九王做这么多？」

「只是因为那天他对你英雄救美，所以你就甘愿舍掉我们十几年的情分，去帮他？」

「只是因为他对你好了几个月，所以你就忘了一起长大的情分，来对付我？」

她看着我，眼圈一点点发红。

她说：

「良娣，你了解我吗？」

[49]

「我不是生来就是奴婢，我也曾经是好人家的儿女，也是我爹娘的心肝宝贝。只是有一天，被拐子拐走了，才做了奴婢。」

「我小时候也习文，也断字，后来，我什么都不能学了，就只能做你的婢女。这么久了，所有人都叫我春娘，有没有人知道，我的全名，叫赵玉春？」

她仿佛想起了天大的委屈，脸上带着泪痕，但嘴上还在说：

「这个名字，到如今，只有一个人叫过。」

「他对我笑，他跟我说话，他和我谈他的心事，聊他的理想，他告诉我，我也很美，我是一个值得珍惜的女子。」

「他是这十几年来，唯一一个把我当做人，而不是婢女看的人。」

她没有说那个人到底是谁，而是看着我的眼睛说：

「良娣，我跟了你十几年，我做了十几年春娘了。」

「现在，我就想做一次赵玉春。」

「这有错吗？」

我被她问得哑口无言。

临出门的时候，我把一枚玉佩放在她手上，说：「这是我入府时候，我用我娘的陪嫁玉玦，请了匠人打出来的。」

「原本想，等你出嫁的时候再给你。现在，我自己尚且一身飘摇，也不知道是不是还有看到你出嫁的那一天。」

我对她说：「如果有机会，你就出去吧。」

「去做你自己。」

那枚玉佩上，用春天的桃花做底，刻着一个「玉」字。

我把这枚玉佩放进她手里，合住：「我从来没有忘记过，你是赵玉春。」

我踏出了狱门。

快要走出去的时候，她突然又喊住了我：「徐明明。」

我回头看她。

她朝我笑，说：「你知道，我最美好的回忆，在哪里吗？」

她把头微微仰起，眼睛却看着我的肚子，轻声说：

「是在庙里。」

我没有再和她说过一句话。

我带着奴婢往外走，在监狱的外面，站着几个锦衣卫。见我出来，他们颔了颔首，说：

「良娣，多谢了。」

春娘最终还是帮了我。

我对锦衣卫说：「赶快，把周围的寺庙通通搜查一遍，一个也不要放过。」

临出门的时候，我回头望了一眼。

监狱里空空荡荡。

又好像满满当当。

[50]

这天夜里，我做了个梦。

在梦里，李云舟像是在一个黑暗的地方。一身黑衣，看不清面容。

我朝他跑过去，我说：「李云舟！」

「你在庙里是不是！我知道你在哪！」

我看见他朝我伸出手，我朝他伸出手去，我却抓不到他，我着急得大喊：

「李云舟！你把手给我！我来救你！」

「我来救你！」

我伸出手去，却怎么也抓不住他，我只感觉他在的地方好热好热。

就连周围的黑暗，也好像变了颜色。

他对我喊：「明明，快出去！」

「快出去！」

「你快出去啊！」

他站着的地方，一点一点，黑暗褪去，在远处的天边，慢慢地，露出一点红色。

他就站在这片红色中间，望着我，一遍又一遍朝我喊着，明明是我去救他，却好像他来救我。

红色？

我猛然从梦中惊醒。

耳畔一阵阵热浪袭来，伴随着一声陡然响起的尖叫。

是火！

宫里到处都是火！

[51]

皇后惊慌的声音从殿外传来：「快！快救良娣！」

「快把良娣救出来！」

我的身边都是同样慌乱的宫女寺人，大家逃命不及，皇后娘娘的声音不大，根本没有人顾及上我。

不好。

我的身上只穿着中衣，四下一看，地上不知道是哪个宫人落下了一件袍子。

来不及多想，我捡起来往身上一披，用煤灰抓了两下脸，混进惊慌的宫人中，朝殿外跑去。

门口出现了两个人，高声喝道：「良娣—徐良娣—」

「良娣—我等奉皇后之命来救你—」

一边说，他们一边径直进来。

我的心一下缩紧。

一个宫女身上带着火，从内殿连滚带爬爬出来，尖声哭道：

「救我！救我！」

「快救我！」

「救我！我就是良娣！」

话音刚落，我只感觉耳旁一阵风刮过。

那两个人飞快地冲向宫女，在快靠近她的时候，突然从袖子中掏出一把短刀，利落地扎进她的腹部。

「噗！」

这位宫女，连下一声呼救都没有。

就径直倒在了火堆之中。

周围的人都在往门外冲，没有人，没有人注意到这一幕。

除了我。

我用衣服捂住嘴鼻，再也没有回头多看一眼，低着头冲向了二道门外。

有人，想要趁着这场大火，要了我的命。

我穿着寺人的衣服，陆续看到门外来了一些侍卫，拿着水盆，也有人披着湿透的毛毯，一边往里冲，一边大喊：「良娣！」

「良娣！你在哪！」

我一声也不敢应。

将将快冲出门口的时候，我终于看见了皇后。

她站在门口，一定是担心极了，一直往里面看，自己的发髻也歪了。

我鼻子一酸，终于松了口气，快步朝她跑过去。

快要跑到她面前的时候。皇后终于认出了我，激动地叫道：「明明，我的儿，快！快到母后这里来！」

她朝我伸出手，我也朝她伸出手去。

就在我快要拉住她的手的时候。

她旁边扶着她的一个陌生婢女，突然一把推开她，从袖子里掏出一把刀，朝我肚子狠狠地扎了过来—

[52]

我跌进了池子里。

在我的宫殿外，有一方莲池，我躲过了那一刀，却没有站稳。 掉进了这方莲池。

冰凉瞬间淹没了我。

隔着池水，我仿佛看见了九王，他站在池子边，面色凝重，盯着水里的我。

我想起那天在家庙里，遇见了九王，他突然叫住我，问我：

「王侯将相，宁有种乎？」

当时我就该知道，是会有这一天。

在黑色的池水中，我想起了很多事情。

我想起我之前和李云舟与太子妃一块出去泛舟，当时他们还很恩爱，却老喜欢什么事都叫上我一起吃狗粮。

我很生气，为了报复他们，提前把整个池塘的荷花都摘完了。

当时李云舟看见花没了，微微蹙眉问我：

「你很喜欢这些花吗？」

我记得我当时又很怂，不敢说是为了泄愤，只好说是。

从那之后，我的殿外就凿了一方池子，夏天总是种满了荷花。

我跟着他偶尔来宫里小住，在皇宫的住所外，也有一方老莲池。

我想起他的脸微微侧过来，高挺的鼻梁仿佛都带着荷花的晶光，微微一笑，对我说：

「这下，总够你看了吧？」

我好像看见了李云舟。

我觉得我一定是快要死了，在水面倒映的火光中，我看见了久违的李云舟，他像我梦里梦见的一样，一身黑衣，如一支利箭一般，射进了水里。

水吹开他挡在脸上的黑发，露出他锐利的眸子，他朝我伸出手。

一如当年。

当年，我们初遇那年。

我的意识开始混沌，我好像看到了当年，大晴天，我在和尚书家的长公子相会，突然旁边一只船的桨，把我的船狠狠打了一下，我和那位长公子，就这样，纷纷掉进了水里。

在我快要喘不过气的时候，有两个男人，跃进了水里。

离我最近的那个男人，面容逐渐从模糊，过渡到清晰。

这一回我终于看清了他的脸。

我朝他伸出手去。

这一次，这辈子都不会再分开。



番外



我是李云宝。

截止今天为止。

我已经快两天，没好好吃饭了。

不是我不想吃，而是每次一到饭点。

我的父皇就会准时出现。

「父皇。」我放下筷子，第一百零八次跟他澄清：「母后真的不在我这里。」

「谁说朕来找她的。」父皇口是心非：「朕就不能过来关心你吗？」

「是吗？」我说：「咦，母后？」

「你怎么来了？」

然后我父皇立马转头去看，然后他很快发现我母后没在后面，然后他让我抄孝经一百遍反省自己的过错。

「和你母后一样刁钻！」他这样说。

1

我的父皇和母后，已经吵架好几天了。

几天前，波夷族送了一批贡品。

要说这个波夷族，那也是奇怪，其他的地方贡品都是送吃的，送玩的，再不济送被玩的。

哎他们这个地方吧，居然贡品是直接送人。

我母后也是生气，可能是觉得波夷族看不起我们，还送人过来。大概觉得皇宫里连刷马桶的人都没有，委实是没面子，于是板着个脸。

结果我母后板着个脸的时候，我父皇说了一句，「好。」

然后我母后就拂袖而去。

要我说，是吧，这个父皇，说个什么字都好，哪怕他当场放个屁，那母后也会觉得他是肠胃有问题，不是脑子有问题。

我母后当场打好包袱，气势汹汹地直接搬到了颜夕姨姨家去，临走之前还跟我说：

「小云儿，你好好住着，母后走了，再也不回来了。」

「你千万别告诉你父皇我去了你颜夕姨姨家。」

「你一定一定不能告诉你父皇，我去了你颜夕姨姨家。」

「你要答应我，就算你父皇怎么问你。」

「你也不能告诉他，我去了你颜夕姨姨家。」

于是我乖乖听话，日夜保守秘密。

父皇怎么问我都不说。宁愿搭上我两天吃不好饭。

直到我的侍女看不过去，提醒我道：

「公主，你有没有想过？」

「皇后娘娘的意思其实是想让你暗示皇上，让他去颜夕夫人家找她。」

2

哦？

我的母后会这么无聊吗？

我不信。

于是我彻夜杀到颜夕夫人家里。打算找母后问个明白。

据说在我父皇还是太子的时候，颜夕姨姨才是我父皇的正妻太子妃。

后来著名的「央宫事变」之后。

颜夕姨姨就失踪了。

眼下，这位传说中已经「失踪」的颜夕姨姨，正在掐着传说中失踪的我母后的脸，一脸愤懑：

「你还有点规矩吗？像不像个国母？」

我母后恬不知耻：「这不都跟你学的吗？」

旁边的温华姨姨温柔劝道：「好了好了，颜夕。明明也是受了委屈，你不要这么凶。」

母后泪眼汪汪扑进温华姨姨怀里：「温华！还是你最好了！抱！当初你进府的时候我就觉得你最好！」

颜夕姨姨一掌把我母后提回来：「滚！她进府的时候你明明还在吃她的醋，不要碰我的温华。」

颜夕姨姨和温华姨姨是爱人。

母后跟我说过，颜夕姨姨和温华姨姨是从小一起的爱人，颜夕姨姨是丞相之女的时候，温华姨姨就是她的伴读。

后来温华姨姨家出了事，颜夕姨姨也跟着被迫嫁给了我父皇。

直到好多年好多年之后，父皇想办法把温华姨姨带进东宫。

她们两才重新在一起。

「你呀你。」颜夕姨姨恨铁不成钢地点着母后的头：「当初我配合李云舟，和他假装秀恩爱，千辛万苦地带着你和他一起约会。」

「换来的就是你这个样子是吧？」

我母后翘起二郎腿：

「是。」

毕竟人不要脸，天下无敌。

我在心里默默鼓掌，母后功力不减当年。

没想到颜夕姨姨冷笑一声，说：「是吗？」

「希望你等会也继续这么说。」

颜夕姨姨一说这句话我就有种不祥的预感，我母后那预感是比我还要强，听到这句话已经眉头一皱，立马站了起来。

但她的手脚毕竟慢了一步，刚刚站到一半，外面就响起了通传的声音：

「皇后娘娘，颜夕夫人。」

「太子殿下来了。」

3

我的哥哥，恐怕是我母后在当今世上唯一害怕的人。

他在母后肚子里的时候，母后还是父皇的良娣。据说当时父亲在央宫事变中， 正是因为母后肚子里有了我哥哥，所以才平息了一场纷争。

在母后肚子里就与政治挂上关系的我哥，果然不同凡响。

三岁识千字五岁会唐诗，十二三岁的时候，就已经可以参与政事。

现如今十六岁的我哥，已经身量初成，风仪如庭中玉树。徐徐走入内殿，先是不紧不慢朝颜夕姨姨和温华姨姨礼了一礼，然后转过来看着母后：

「母后，儿臣来接您回宫了。」

我母后嘿嘿一笑：「啊这不是晋儿吗好久不见啊最近还好吗？」

「是。」我哥徐徐说道：「母后身为国母，还经常和父皇生小性子，动不动就离宫出走。」

「所以只能做儿子的出面，把母后迎回去。」

母后一脸尴尬：「哪有这么严重。我只是...」

「对，母后虽然年过三十，但仍是十八幼儿，上次吃醋崔尚书之女对父皇暗送秋波，还有上上次林将军之妹，上上上次顾翰林之姐，都是出于孩儿心性。」

颜夕姨姨和温华姨姨忍不住噗嗤笑出了声。

母后捂脸：「我怎么会生了你这么个儿子...」

哥哥腹黑...

「有其母必有其儿。」我哥面带微笑：「儿臣当然是像母后了。」

母后说不过哥哥。

打我记事起，哥哥就这么懂事。

父皇后宫没有妃子，群臣对这一点非常不满，虽然母后和父皇有过好几次出生入死的经历。

后来哥哥日渐成长，这质疑的声音便小了下去。

毕竟大家都不是瞎子，未来的储君英明成熟，值得可靠，还瞎吵吵啥呢。

母后毕竟理亏，颜夕姨姨怎么说都不当回事，但哥哥来了不到半盏茶，就顺利地把垂头丧气的她从颜夕姨姨家里接出来。

又亲眼看着她塞进马车，才起身牵着我，往另一个方向走去。

我仰起头看他：「哥哥，我们不回去吗？」

「云宝。」

我哥摸摸我的头，对我说：「陪我去个地方。」

4

我们很少看到九叔。

在我出生之前，九叔叔就被囚禁了。

这十几年来，我一共就见过他两次。

一次是在皇祖母去世的时候，九叔叔虽然被囚禁，但皇祖母却留下了遗训，允许九叔叔出来陪灵。

另一次，是在九叔叔的生母去世的时候。

我两次看见九叔叔都是穿着白衣服，这次他不穿白衣服了，他穿着蓝衣服。

我觉得九叔叔长得很好看。是和哥哥不一样的那种好看。

「九叔。」哥哥对着九叔叔拱手：「别来无恙。」

九叔叔背手站在窗前，好像在看什么，微微侧头，对哥哥微笑。

「太子。」他道：「你来了。」

然后他目光落在我身上，微微怔了一怔：「这是？」

「这是云宝。」哥哥把我往前推了一推：

「是春华公主。」

九叔认真地看了我好久好久，才笑着点点头：「像她母亲。」

我唤他一句九叔叔，他摸着我的头，还给我云片糕吃，其实我一点也不喜欢吃云片糕，但是我发现九叔叔的房间里有好多画作。

我爬过去看画作，画上都是一个女子，手上拿着一枚玉佩，哥哥在身后和九叔叔聊天，我不知道聊了些什么，依稀听到是什么边境作乱，什么旁边的陈国虎视眈眈，甚至还有波夷族。

哥哥的话我都听不懂，我只感觉九叔叔一开始还说两句，最后越来越沉默，直到最后，哥哥对九叔叔说了一句：

「九叔在此幽居多年，难道不曾想重新拾起自己的力量。将功赎罪，来证明自己？」

然后我听见九叔叔笑了一笑。

他说：「你母后真是有福气，你是天生的储君。」

临出门的时候，我指着画作问九叔叔：「九叔叔，这画上的是谁呀？」

他摸了摸我的头，说：

「是叔叔曾经对不起的一个人。」

5

母后这次祸惹大了，之前小打小闹，群臣都不当回事。可是这回居然离宫出走。

作为一国之母，这确实有失体统。

父皇也很生气，他纳了几个波夷族的女子做妃子。

我觉得这次真是太倒霉了，之前怎么生气，父皇都没有娶过其他的姨姨，现在居然娶了其他的姨姨。

一下子我要行好多个礼，因为走在路上到处都是娘娘。

母后的心情也很不好，她心情不好的表现就是关门闭客。

听说父皇找过母后一次，一刻钟后拂袖而去。

于是朝廷上开始传言，说皇后失宠。

「哥哥。」我抬头问哥哥：「父皇会不会不要母后了？」

「不会。」哥哥说：「父皇不要谁，都不会不要母后的。」

可是我怎么看怎么不像。

我绞尽脑汁，想尽办法让他们和好，比如假装父皇的旨意去给母后送点心，然后假装母后的旨意，给父皇送汤水。

结果不知道哪里出了岔子，他们两个人吃完之后都纷纷上吐下泻，父皇很生气，说：「吩咐下去，皇后再也不许入见！」

母后也很生气，说：「皇上想让我死，大可直接下旨！不用使这些手段！」

我哭得抽抽搭搭的，跌跌撞撞地去找父皇，说：「父皇你不要不要母后！那点心是云宝送的！不要怪母后！不要怪母后！」

我不知道在父皇怀里哭了多久。

醒过来的时候，就已经在母后怀里。

母后抱着我，一下一下哄。

我看她似乎一点也不着急。还跟我说要我不要伤心，她其实肚子一点也不痛，但我还是哭得哇哇大叫，她只好一下又一下拍我，抱着我跟我说她和父皇的往事：

「小云儿啊，你父皇呢，十五岁的时候就看上我了。」

「当时他还是个小太子，骑马走在街上。结果差点被人用鞭子打，还是当时在路边看热闹的我，抄起凳子就往那个人马腿上砸，把你父皇救了下来。」

「那时候我才十四岁呢，打完我就跑了，连你父皇长什么样我都不记得，他却一下子就记住我了。」

「但是当时朝中大臣盯着啊，你皇祖母看着啊，当时你颜夕姨姨母家的势力已经很强了，可偏偏你外祖父也是个大将军，他风头太盛了，如果他冷落你颜夕姨姨，立马就会有人上奏，说太子宠妾灭妻，或者是干脆说宠我是为了巴结你外祖父，妄图巩固势力，早点登基。」

「他娶了我又不能立马碰我，还每次和太子妃出去玩还要带着我，直到三年你颜夕姨姨无所出，大家都着急了，他才能和我在一块，你说，好笑不好笑啊？」

我觉得一点也不好笑。

我觉得母后好好笑，之前不该她伤心的时候她伤心，现在她却一点也不伤心。

关于我父皇母后的故事，我已经听了好多好多，据说当年父皇被九叔叔绑架，在一个寺庙里关了几天几夜。

后来还是母后去逼问了细作，把父皇救了出来。

父皇救出的当天，就是央宫之乱那天。

那天，九叔叔的手下纵火烧母后的宫殿，当时哥哥还在母后腹中，火没有把母后烧死，九叔叔埋伏在皇祖母身边的侍女又试图拿出刀子，把母后刺死。

是后来赶来的父皇，把母后从池里抱了出来。

是母后先救了父皇。

然后父皇，又救了母后。

这样的父皇和母后，怎么现在要分开了呢？

6

世界上多的是我想不到的事情，比如父皇一夜之间又提拔了几个建议波夷族女子为妃的大臣。再比如哥哥受到了申斥，东宫地位一下摇摇不稳。

我住的地方也一下少了好多奴仆，大家都说，皇后失宠，连累太子，皇上又沉迷美色。

就连春华公主，也要跟着遭殃了。

可我不怕我遭殃，我就怕我的家散了。

哥哥搬出了皇宫，住在了外面的府邸。临走之前，他来看我和母后，对母后说：

「儿臣出宫了，母后在后宫，和妹妹一定要小心。」

「当心，严防暗箭。」

母后反握住他的手。沉默良久，才说：

「别挂念我们。」

然后哥哥又捏捏我的脸，说：「云宝要好好的，可不许再哭鼻子了。」

我当然是哇哇哭着不肯让他走。

宫里的日子越来越难过，起先只是减少奴仆，后来人越来越少，只剩下我和母后。

母后抱着我说：「小云宝呀，别着急，这个场景母后之前经历过的，不着急，别害怕，别害怕。」

母后经历过什么？我不敢问。

听说那几个妃子在后宫越来越嚣张，甚至上门来挑衅，我母后笑眯眯坐在台阶上，一个一个靠自己的嘴巴把人家骂回去。

那几位波夷族的妃子气势汹汹地来，被我妈一个个骂得狼哭鬼嚎。又纷纷去找我父皇告状。

隔天父皇就下旨，皇后禁足，以后连自己的宫门都不许出。

「完了。」我对我侍女说：「父皇这回是真的不会要母后了。」

我决定要坚强起来。

我早就搬过来和母后一起住了，现在好奇怪，我们身边的奴仆都少了，但是饭食还不错，只是肉比较少了，每天吃饭的时候，母后都会捏捏我的脸，一脸忧愁：

「哎呀，云宝，你的脸这么圆嘟嘟的，这怎么办啊，正好最近吃点素吧。」

我含泪点头：母后一定是因为饭食太差，所以故意安慰我。

但是可想而知我们现在的境遇到底是多差了，今天没有肉吃，明天没有菜吃，后天就估计直接入土为安了。

于是我扎起头发，掀起裙子，开始学做饭，自力更生。

一个月之后我母后惊异地说：「云宝，你怎么连做饭都会了？」

我端着一碗烧糊的土豆，泪流满面：这下真是太好了，再也不用饿死了。

我母后知道后，感动地一把抱住我，顺便告诉我她其实每天晚上都偷偷啃鸡腿来着。

我不信，我觉得她是在偷偷安慰我。

7

朝廷的风声越来越紧张了，开始有人说，母后快要被废了。

波夷族的气势非常盛，那个三王子上次来见我还是卑躬屈膝的，现在看见我已经恨不得鼻子翘上天。

一口一个小鼻涕包小哭包地叫，还说以后都是一家人，什么都好商量。

边疆部族越来越嚣张，我亲眼看见那几个支持波夷族的大臣整天在皇宫里走来走去，得意非凡。

但是母后总是在笑。

「欲将其毁灭，必让其膨胀。」

其实这句话我听得懂又有点不懂，但是我知道最近有一些臣子上书，请求废后，立其他妃子做皇后。

还说哥哥「不敬尊上」，要放逐到寒远城。

父皇一开始默不作声，后来就突然，在折子上写了一个字：

允。

母后不再是皇后了。

在废后的当天，他传旨过来，把这些臣子通通召进了内殿，连带着波夷族的皇族一起。

我和母后的变故，就从这天晚上开始

那天灯火辉煌，明明是废后，但是大家都高兴得好像在过年一样。

我摸着母后的脸，说：「母后不难过，云宝陪着你。」

我感觉母后贴着我的脸，她说：

「瞎难过啥啊，母后不难过，要难过的，是那些正在高兴的人。」

我觉得我一定是困了，我渐渐听见那些宴乐声居然越来越大，原本都在笑，听着听着那些大笑的声音渐渐扭曲，就好像有人在哭。还有人在大喊，大叫。

母后拍着我的背，说：「小云宝，不害怕，娘亲在，娘亲在。」

她就这样抱着我，抱得好紧好紧，我猜母后一定好紧张，我不知道她怎么会这么紧张，这是一个悲伤的夜晚，难道，它也是一个害怕的夜晚吗？

我迷迷糊糊想起来。

母后其实从来都没表现过害怕。

她一直抱着我到天亮，这场吵闹的声音也直到天亮才结束，在晨光照进房间的，门，突然响了。

母后亲了亲我，说：「站在殿后面，蹲下。」

然后她走向门，深呼吸一声，打开。

8

我从来没见到母后这么哭过，好像她几天前的伪装都是假的。她伏在父皇的怀中，一下又一下锤着父皇的胸膛，连我看着都疼：

「我都快被你吓死了！再也不许有下次了！还有那几个妃子，气都快把我气死了！」

我看见父皇哄母后：「好啦，好啦。已经都处死了，不就是像当年那样，把几个卧底娶了做太子承徽吗？都没有碰她们。」

「当年都不生气，如今怎么生气了？」

母后像个小姑娘一样扭着身子：「当年我还没有喜欢上你！当年能和现在比吗！为了配合你引出奸臣，还要我演戏出宫，演戏被废，现在好了！全天下都知道我是个善妒的皇后了！」

父皇扶住母后的肩，说：「全天下都知道你是个妒妇，以后朕不纳妃子，就更顺理成章了。」

九叔叔和哥哥都站在父皇后面，外面七零八乱的，乱七八糟的声音传来，都说恭喜皇上，铲除奸佞，缉拿边部首领，以后再没有后顾之忧了。

父皇对九叔叔说：

「多谢了。」

我看见九叔叔穿着蓝衣服，朝父皇微微一点头。

他们好像多年的好友，从没有分开过一样相视而笑。

哥哥过来拉我的手：「小云宝，又哭鼻子了？」

「哥哥都跟你说了，父皇不会不要母后的，怎么不听哥哥的话呢？」

我不想理哥哥了，我觉得他们背地里做大事，却什么不告诉我，很不信任我。

这时候他们都围上来哄我，父皇还伸出三根手指保证，下次做大事一定告诉我，被我母后一巴掌扇了回去，说：

「还有下次？再也不会有下次了！」

外面的光照进来了。

内殿里一片光明。

这是父皇和母后相守十六年中，并肩挺过的第三次劫难了。

外面终于不再有看守的人，我的家又完整了。

父皇紧紧握着母后的手。母后一手拉着哥哥，哥哥一手牵着我。

就好像之前我们在一起的每一天一样，终于一起笑了出来。



备案号:YXA1aNdEBjkHAnKZlA4f5EGP
`
export var a2_zhihu =
`
女儿忌日那天，我接到了她的电话。
        
「妈妈，你什么时候回家呀？我想你了……」

我僵立原地，控制不住地发抖。

十年前，芊芊就死了。

1

今天是芊芊去世十年忌日。

我跟丈夫周毅峰扫墓归来，按照惯例，检视芊芊遗物。

我俩约定，平时假装忘记，闭口不谈，唯有每年她的忌日，才翻出旧物，宣泄思念。

「咱闺女真好看，鼻子像你，眼睛像我，这要是长大成人，那得祸害多少小伙子。」

周毅峰看了一会儿，眼眶便红了。

他轻咳一声，起身，朝我微笑，「你先看，我去厨房给你热一杯牛奶。」

我没作声。

我知道他是不想让人看见流泪的样子，哪怕那人是我。

周毅峰走后，房间寂静无人。

江南潮润的夜风吹拂而入，卷起纱帘，带来一丝凉意。

我起身，打算关窗。

可就在这时，背后响起一个熟悉的手机铃声。

是……马林巴琴。

我愣住了。

马林巴琴是苹果默认的铃声，但问题在于，我这辈子只用过一部苹果，而且……还砸坏了。

十年前，芊芊被小偷残忍杀害的那个夜晚，她给我打过电话。

我忙着工作，错过了最后一次与女儿说话的机会。

我总是在想，那时如果我接了电话，会不会一切都不同，芊芊会不会就不会死。

这份「我本可以」的愧疚折磨得我痛不欲生。

一次我情绪激动，砸坏了手机，后来把它与其他遗物一起，封存在一只皮箱内。

坏了十年的手机怎么会响？

我盯着嗡嗡震动的皮箱，心猛地一惊。

夜深人静，屋内一片死寂，铃声在凝固的空气中显得愈发刺耳。

鬼使神差地，我拖着步伐，缓缓走过去。

「喂？」

2

「妈妈……你什么时候回家呀？有道作业题，我不会……」

一个软糯的声音传来，我心头猛地一沉，头发炸开了似的发麻。

芊芊！

我是在做梦吗？

仿佛晴天一个霹雳，震得我身体微晃，眼疾手快地扶住桌角，才不至于跌倒。

我双唇似被黏住，试着张了张，才艰涩地启齿。

「芊芊？」

「是啊，不是我还能是谁？妈妈，你不会没存我手机号吧？我是不是你亲生哒？」

十年前的女孩，就喜欢卷舌头学港台腔，我数落过她多少回了，总改不过来。

骤然听见她声音，却仿佛发生在昨天。

我惊恐到了顶点。

下意识地去看手机，自言自语，「难道，这……这是一段录音？」

可暗色屏幕上分明显示着「通话中」。

每个细节都在阐明，这是一段正在进行时的通话！

我还在疑惑这是不是什么新的整蛊 app 时，电话那边的芊芊已经开始不耐烦了，撒娇道。

「妈妈，你什么时候回来呀？好歹是五一节，你们单位怎么还加班……」

刹那间，我愣住了。

仿佛有一道惊雷，劈落至天灵盖。

五一劳动节？

痛苦的回忆闪电般袭来，我悚然一惊，攥紧了手机。

「芊芊，现在是哪一年，几月几号，几点？」

「问我这个干嘛？」

「立刻告诉我！现在几点，几点了？」

我抓着手机的手不停颤抖，指甲几乎要融入机身。

似被我的暴怒吓到，芊芊在手机那头嗫嚅。

「现在，现在是 2011 年，5 月 1 日，晚上 9 点 30 分。」

2011 年 5 月 1 日，晚 9 点 30 分……

仿佛数九寒天，兜头浇了一盆冰水，我遍体生寒。

根据法医通告，芊芊被活活勒死的时间，就在 9 点 30 分左右。

3

「芊芊，你听妈妈说，现在什么都不要拿，立刻离开家。」

「为什么？妈妈，你今天好奇怪。」

电话那边的芊芊瓮声瓮气。

「让你离开家就赶紧离开，哪来那么多废话！」

我的声音再度拔高了两度。

「哦。」

芊芊怯怯地应了一声，没敢再吭声。

我的心在胸腔内「砰砰」直跳，几乎能听见血液迅速上涌的声音。

我听见「哐」的响动，似乎是芊芊打开了房门。

然后是急促的拖鞋声，她应该正在横穿过家中数米长的客厅，一路行至防盗门前。

快开门！开门离开了家，你就安全了！

我在心底疯狂地嘶吼。

可忽然，她的脚步声停住了。

「怎么了？」

我焦灼不安地叫起来，「你停下来做什么？走啊！快去你刘大爷家啊！」

「妈……妈妈……」芊芊带着哭腔的声音传来，「我怕……」

「怕？你怕什么？」

「……有人，有人在撬门！」

什么？

我心一沉，不等我再问，那头「哐啷」一声闷响，似乎是手机坠地的声音。

紧接着，一阵急促的呼吸声传来，还有芊芊痛楚的呻吟。

「芊芊！芊芊！」

我撕心裂肺地大喊。

「求求你，放了她，放了她吧！钱都在床头柜，你想拿都可以拿走！求求你，放过我的女儿……」

忽然，那边传来细微的摩挲声，我揣测，应当是有人拿起了手机。

拿起手机就好，能谈判，就有回寰的余地。

我紧张地咽了口唾沫，燃起卑微的希望。

然而下一刻，「嘟」地一声，电话被切断了。

时间定在了 9:34。

芊芊的遇害时间。

世界一片昏黑。

月色凄冷，似一片余烬，落在暗沉的夜空，亘古永恒。

「若霖，你怎么了？」

不知过了多久，我才看见周毅峰蹲在身旁，一脸关切地摸我额头。

「怎么出了这么多汗，发烧了？」

我仿佛被抽走浑身血液一般，脸色雪白。

「周毅峰，我刚才……我刚才跟芊芊通电话了。」

我攥着周毅峰的手，将刚才发生的事情，一五一十地说了一遍。

「你的意思是……你接通了十年前芊芊打给你的电话，并且亲耳所闻了她的死？」

周毅峰一脸困惑，眼神暗光闪烁，似乎在隐忍地表达些什么。

「你觉得我疯了？」我厉声问。

「若霖，我知道每年这个时候，你都情绪激动，可……」

「我没疯！我刚才真的跟芊芊通话了！她……她还叫我妈妈，不信……不信你看！」

我摁亮手机屏幕。

通话一栏中果然显示 5 月 1 日 9 点 29 分，有一通接通的电话。

看向手机那一霎，我忽然僵住了，一个大胆的想法蹿上心头。

「周毅峰，这个电话……难道可以连接过去？」

4

周毅峰还在满脸狐疑地看通话记录，听见这话，惊恐地抬起眼。

「对，你没听错，就是连接过去。」

我眼神似野狼一般，蹿出火光。

「你记不记得，这部手机是我抽奖中的？我跟你说过，颁奖的时候，礼仪小姐很奇怪？」

十年前，我在某家互联网公司上班。

年会时群魔乱舞，我运气爆棚，竟然抽中了大奖——一台果 4。

那时，谁用这个手机，都能得到周围人的瞩目，别人还在用键盘手机，你就可以用触屏手机。

我永远也忘不了，拿到奖品时，礼仪小姐神神秘秘的样子。

她先是恭敬地双手奉上，趁着拥抱时，将我紧紧搂住，从牙缝中挤出几个字。

「别高兴得太早，这台手机给你带来的……未必是好运。」

我惊诧间，她早已松开了我，露出八颗贝齿，对我粲然一笑。

这是嫉妒吗？嫉妒我白得了一个手机？

她笑得明朗坦荡，在白炽灯照耀下，我甚至怀疑刚才听见的是幻觉。

直到离去时，她神秘的眼锋恻恻刮过，才让我意识到一切都是真实发生过的。

「咱俩看了那么多科幻电影，有什么原理能解释今天的事？今天是芊芊忌日不假，可现在是晚上 11 点 37 分，不是凌晨，不是 9 点 29 分，一点特殊性都没有，整数都不凑一个！」

我狂躁地在房中踱来踱去，指着窗外。

「天上没有雷暴，没有七星连珠，他妈的连个天狗食月都没有！唯一，唯一不同寻常的，就是这部手机！」

衣柜镶了一面镜子，接着昏黄灯光，我看见一张癫狂，兴奋，苍白的脸。

我的脸。

周毅峰微微皱眉，「若霖……」

「你不信，不信是吧？好，我现在就证明给你看！」

我的手冷得发颤，被黏湿的汗水浸润，指尖打滑，反复摁了几次，才勉强点开设置界面。

「把时间设置成 9 点 28 分，那么一分钟之后，芊芊就会给我打来电话……」

我嘴唇翕动，几近无声地呻吟。

「改变时间设置？」

周毅峰无奈地闭上眼。

「暂且不说你讲的故事是不是幻觉，就说你这操作，你是打算欺骗时间吗？简直就是天方夜……」

一语未毕，手机居然响了！

亮得刺目的屏幕上，现出「芊芊」两字。

周毅峰如我刚才一样，浑身震悚，惊愕地盯着手机，目不转瞬。

我一时间悲喜交加。

喜的是改变手机设置的方法可行，说明我可以重新连接过去，与芊芊通话。

悲的是芊芊又要再一次面临凶境。

这次，她能侥幸逃脱吗？

「喂？」

我接通了电话。

5

来不及与芊芊寒暄，我横刀立马地抢入正题。

「芊芊，妈妈现在没时间跟你解释，但我说的每个字，你必须立刻执行！」

「听妈妈说，你现在立刻离开家，去隔壁刘大爷家待着，过一会儿，不管咱家发生什么事，杀人掠货放火抢劫，你都不准去凑热闹，听清楚了吗？」

「为什么……」

「别问为什么，没时间了，立刻离开家！连鞋都不要换！」

我如野兽般嘶吼着。

「哦……」

芊芊闷闷地应了一声，随即我听见防盗门被打开的声音。

她似乎趿着凉拖，拖鞋踩在瓷砖上，发出「哒哒」的清脆声响。

「咦？」她惶惑了一下。

「怎么了？」我的心瞬间揪紧。

芊芊仿佛在那边摇头，「没什么，就是看见了一个人，好像……」

难道是小偷？

我的心立刻跳到嗓子眼儿，「不要看！低下头，敲刘大爷的门！」

芊芊应着「好的妈妈」，那边随即响起敲门声。

她总共敲了 7 下，每一下都如重锤打在我心头，震得我肝胆俱裂。

过了大约 20 秒，我听见大门被打开的声音。

芊芊甜甜礼貌的声音响起。

「我是隔壁的芊芊，忘带钥匙了，可以在您家待一会儿吗？我妈妈很快就会回来的。」

之后，我听见清晰的拖鞋声传来，芊芊似乎进了屋，紧接着，又是一声沉闷的关门声。

至此，芊芊大概是安全了。

我深深呼出一口气。

「这下好了，芊芊安全了。」

我激动得泛起泪意，眼前瞬间模糊。

狂喜之下，我转头去寻觅周毅峰，可身后却空空如也。

人呢？

这时，我的脑袋忽地嗡鸣不止，似有无数白影在我眼前乱晃，他们仿佛无数个人，在弯腰，在行走，在转身离去，在迎面而来……

我使劲摇头，想把那些凌乱的幻象，从我脑海中驱逐出去。

不知过了多久，白影终于散去，我睁眼环顾四周。

刚才还光明如昼的房间，如今竟一片昏黑。

这时，一声巨响在身后响起，吓得我一个激灵。

竟然下暴雨了，乌云密布，闪电如金蛇般横蹿在浓云之间，似有精怪历劫。

可是，刚刚不还是晴空朗朗的天吗？

奇怪，太奇怪了。

我摩挲着墙壁，想点亮灯，可试了几次都没用。

难道是停电了？可刚才不还好好的吗？

一股不祥的预感袭上心头，我小心翼翼地站起身，朝客厅挪去。

「周毅峰？你听见我说话了吗？周毅峰！」

我高呼，「天很黑，你别吓唬我，我怕！」

四周悄然无声，没人回应。

这时，一道闪电劈下。

借着短暂的光明，我看见一个陌生女人站在面前。

她表情狰狞地望着我，手里握了一把刀。

刀尖上淌着血，滴答滴答地，落在地板上。

6

「啊！」

我的惊叫与雷声穿插，在暗夜中骤然响起，穿透云霄。

「哐啷」一声，女人丢掉尖刀，紧张地用围裙擦手。

「若霖，你怎么了？我……我是不是吓着你了？」

她知道我名字？

难道是认识的人？

女人语气很亲善，稍稍缓解了我的恐惧。

我趁她不备，飞速冲过去，捡起刀，对准她。

「你是谁？来我家干什么？」

我的双手瑟瑟发抖，牙齿碰撞，强装出冷硬气势。

女人一脸无辜，真诚道。

「我，我吴姐啊，不是你请我当护工的吗？咱俩都认识六年了！若霖，你别吓唬我啊，你失心疯了！」

吴姐？

护工？

我没请过护工啊……

突然，我头脑一阵震颤，无数本不属于我的记忆，似小虫一般，嗡嗡地强行涌入脑海。

我才知道，我让芊芊去刘大爷家避难后，却进入了新的剧情。

那天，芊芊进了刘大爷家。

可刘大爷偏偏出门了，给芊芊开门的人，是他游手好闲的侄子。

他是恋童癖，芊芊在他手上遭遇了非人虐待，等我赶回家时，她已经精神崩溃，身体虚脱。

救护车吱哇乱叫着，急救人员七手八脚地抬着担架，雪白的被单下，是芊芊更白的脸，她奄奄一息，满身都是血。

「妈妈……」她掀起眼皮，冷冷地觑着我。

「你为什么要让我去邻居家……你是不是……是不是……」

她始终没说出那句话，沉重地闭上眼。

后来我才得知，那个杀千刀的侄子对所有人都说，他跟我有暧昧关系。

因为我痴恋他，想讨他欢心，才将自己的亲生女儿「献祭」给他。

加上我电话里那不容反驳、强迫的语气，所有人都信以为真了。

周毅峰经受不住双重打击，跳海自杀。

芊芊经此一事，精神再没正常过，常年住精神病院，接受治疗。

而我一蹶不振，得了严重抑郁症，生活无法自理，只能聘请吴姐照顾一日三餐。

「不！不……不可能！」

得知真相的我，如遭雷击。

一股天旋地转的窒息感涌上脑海，我双脚忽然脱力，猛地一头栽倒。

7

醒来时，我人已经躺在医院的病床上。

右手插着白色针管，有些回血，戳针处一片青紫肿胀。

吴姐坐在我身畔，正小心翼翼地吹着鸡汤。

「刚才我那是在杀鸡，没成想，把你吓晕了。」

她歉疚地笑了笑，讨好地端起汤碗，往我面前一送，「这汤我刚刚吹冷了，你尝尝。」

我沉默不语，移目望向一旁的女人。

虽然称她吴姐，可她年龄并不大，与我相仿，相貌也蛮漂亮的，鹅蛋脸，杏仁眼，是个高挑浓艳的美人，就是衣饰略微乡土了些。

我掀开干裂苍白的唇瓣，祈求她。

「吴姐，我不饿，你可不可以……带我去趟精神病院，我想看看芊芊。」

「看芊芊？」

吴姐面上飞快地掠过一丝尴尬。

「看芊芊，倒是可以。不过……」

她似有难言之隐，掂量了许久，才轻声道。

「芊芊每每见到你，都情绪激动，喊打喊杀的。所以我觉得吧，你远远看一眼就好，最好……还是，还是别跟她说话了。」

她不忍看我失落的表情，心虚地低下头。

我泪眼涟涟。

一个回忆片段蹿入了脑海。

芊芊穿着病号服，冰冷地瞟着我。

「你真厉害啊，把我一生都毁了，真不愧是我亲生母亲，虎毒不食子，血浓于水啊。」

她病态地狂笑，眸中毒火攒动，看我的眼神，仿佛在看一个不共戴天的仇人。

我的芊芊，这一次虽然活着，却生不如死。

「好的，我，我不进去，我就远远看她一眼。」

我答应了吴姐的请求，没敢进病房，隔着一层透明的玻璃窗，望着我长大的孩子。

成年后的芊芊很美，眼睛像周毅峰，是妩媚的桃花眼，潋滟生波，含情脉脉。

而鼻子却孤高挺拔，像极了我，给她柔美的脸蒙上了一层清高之气。

「多好的孩子呀，本该拥有大好人生的，可惜了……」吴姐低声感慨。

是啊，芊芊本该在阳光下健康长大的，都怪我！怪我！

我痛苦地用头撞墙，鲜血淋淋而下。

巨大的疼痛激活了我的思维，一个念头闪电般蹿入脑海。

「吴姐，你记得家里有废旧的果 4 手机吗？」

既然连接过去的契机，在那部神奇手机上，那无论在哪个时空，它都应该有相同的功能——

连接过去。

我要给过去打电话，改变这一切！

吴姐善于收纳，很快就从犄角旮旯中，替我找到了那部手机。

黑色的手机背面，是苹果的经典标志，只是被咬了一口的位置，被人用马克笔调皮地补全了。

出自芊芊的手笔。

「吴姐，我饿了，麻烦你给我蒸碗鸡蛋羹，看着火，老了嫩了都不好。」

吴姐应了声，转身离去。

我飞速开机，找到时间设置，将日期朝前拨了整整一年。

从 2011 年直接拨到了 2010 年。

既然时间可以调节，为什么不大胆一点？

然而下一秒，奇怪的事情发生了。

8

屏幕瞬间爆出雪花，一霎那，数字似小虫般蜷曲扭动。

等静下来时，屏幕上已显示 2011 年 5 月 1 日，9 点 7 分。

我不信邪，反复试了几次，可都是这个结果。

「2011 年 5 月 1 日，9 点 7 分。」

看来，这是我所能控制的时间极限了。

我能回调的时间，只有 24 分钟，芊芊死前的 24 分钟。

分秒必争。

我深吸一口气，颤抖着手，拨通了自己的电话号码。

此时此刻，让谁来拯救芊芊，我都不放心。

我唯一放心得过的人，只有自己。

但我摁下最后一个数字时，手机响起了一个温柔女声。

「对不起，您拨打的号码不存在，请查证后再拨。Sorry，the subscriber……」

我没工夫听完，狠狠摁掉电话，又打了几次还是无法拨通。

我猜，这部神奇手机的设定是不能打给本人。

想了想，我又拨通了周毅峰的电话。

响了大概七八声，周毅峰才姗姗来迟地接了电话。

「喂，若霖啊，我现在很忙，要是没什么要紧事，那……」

「不管是几百万几千万还是几个亿的项目，统统给我推掉！」

我怒吼，「周毅峰，你竖起耳朵，仔细听我说，现在，立刻，马上，开车回家！有人埋伏在咱们家里，打算杀死芊芊！你听清楚没有？」

「大白天的，你发什么癫。你，你……」

周毅峰起先还调笑，可听着我粗浊的呼吸，他戏谑的声调陡然一转，变得凝重。

「你说真的？」

夫妻十几年，他知道我不开这种玩笑。

他没再说什么，似乎在急刹车，掉头疾驰。

我听见轮胎飞速转弯，在沥青地上摩擦出的尖锐声响，不由自主地捏了一把汗。

周毅峰，快，快点！芊芊的性命就掌握在你手上了！

我紧攥着手机，额前冷汗涔涔而下，目不转睛地望着屏幕上时间跃动。

9 点 9 分，9 点 10 分，9 点 11 分……

周毅峰公司距家中仅 2 公里，十分钟，足够了。

只要他在 9 点 34 分，芊芊遇害时间之前赶回家，就可以阻止惨案的发生。

我安慰自己，「时间绰绰有余，周毅峰一定可以办到的，芊芊就要有救了……」

可就在这时，手机那头忽然传来一声震耳欲聋的轰鸣。

哐！

那声音极大，纵然隔着一层手机，我依旧可以听到巨大的爆破声。

「周毅峰……周毅峰……」

我吓傻了，「你怎么了？」

无论我怎么嚎叫，手机那头始终沉寂无言。

我愕然，抬起头，环顾四周。

似曾相识的憧憧人影，袭来晃去，房中物件漂浮沉淀，变化转移。

难道时空又要变化？

我下意识地转过头，想看窗外的天色。

可窗帘虚掩着，突然出现了一面全身镜。

镜子里清晰地反映出一个人影。

我只看了一眼，就犹如见鬼一般，吓得瘫软。

镜中人分明是个怪物，没有手，没有脚，肩膀和大腿根是光秃秃的肉球，只有一颗惨白的头颅，梗在双肩之上。

而这个怪物，不是别人，正是我。

9

「啊！」

我不敢相信眼前所见，吓得尖声狂叫。

房门「哐」地推开，一个女人闻声而入。

「怎么了？若霖，出什么事了？」

她的声音十分耳熟，我满头大汗地抬脸，望过去，不觉愣住。

竟然是她？

没想到，在这个时空，经历了种种变数，吴姐居然又做了我的护工。

她一脸疼惜地望着我，拿来一个软垫，塞进我腰后。

「若霖，你刚才叫什么呀？是不是哪里不舒服了？幻肢疼痛？」

「没，没什么。」我迅速平复情绪，搪塞她。

「我只是……心情不好，大声叫叫，宣泄宣泄。你，你出去吧。」

吴姐走后，我闭上双眼，「轻车熟路」地回忆起这个世界的「过去」。

原来，那一天周毅峰超速驾驶，不慎撞上了一辆油罐车，油罐车爆炸，累及周围数辆汽车，致使九死十六伤。

而赶着回家的我，也在伤亡名单上。

周毅峰当场死亡，我双腿双臂截肢，成为怪物，而芊芊……依旧无人营救，惨遭不测。

回忆完这一切，我惺忪睁眼，缓了缓，忽然爆发出一阵狂笑。

「哈哈哈哈哈哈哈哈……」

好笑，太好笑了！

无论我如何努力地扭转过去，结局只会一成不变，甚至更糟。

芊芊照旧会死，我照旧会心如死灰，而无辜的周毅峰也会被我拖累，滑向灾难的人生。

江若霖，你好愚蠢啊，你简直就是个灾星！

我想扇自己一巴掌，可肩膀用力，换来的只是身体微颤。

连打自己都做不到，江若霖，你活在这世上还有什么意思？

得知自己无法改变结局后，我一蹶不振，绝食求死。

吴姐苦劝没用，只能将我抬到医院，靠输营养液维持生命。

白色的病房，静谧得有些病态，窗外是一株枯树，连乌鸦都不屑筑巢。

我静静地看着吊瓶中的药液，一滴一滴坠下，形如槁木。

「好歹也吃点，俗话说得好，好死不如赖活着。」

吴姐喂我鸡汤，起初还好言相劝，可渐渐的，也没了耐性。

「你以为死了就能解脱了？我偏不让你死，吃！你倒是吃啊！」

油腻的汤匙抵在我唇上，兑得我牙关发痛，吴姐焦灼的神情变得狰狞可怖。

我没了手，无法反抗，瞪了她一眼，趁其不备，狠狠地撞了过去！

「哎哟！」

滚烫的鸡汤泼了吴姐一手，她撸起袖子，查看伤口。

忽然，我的眼睛拉直了。

吴姐腕上有一抹金镶玉镯子，看起来十分眼熟。

「吴姐……」我愕然抬起脸，在座位上挣扎扭动，「你的镯子能摘下来，给我看看嘛？」

「你要看这个？」

吴姐脸色犹疑，但想了想，还是摘下，递到我面前，轻哧道。

「你没有手，眼馋镯子有什么用？」

她的刻薄话，我权当没听见，仔细端详那抹镯子。

我曾有一只金镶玉镯，与眼前这只酷似，但两者用料不同，价格天差地别。

「镯子……」我呢喃。

电光石火间，忽然想起一件事。

在第二世，也就是芊芊躲进邻居家，周毅峰跳海那一次，家中并无失窃！

可杀死芊芊的凶手，一直口口声声说，他只想偷东西，不期碰见芊芊，心一慌，才痛下杀手。

这是矛盾的！

如此说来，盗窃只是掩饰，杀死芊芊才是他的真正目的！

想通了这一关节，我心底隐隐发冷。

芊芊还是个孩子，与人无冤无仇，谁会处心积虑地杀她？

我耳边响起芊芊的话，「没什么，就是看见了一个人，好像……」

好像……谁？难道是熟人作案？

打给芊芊，打给周毅峰，都无法挽回结局。

那么……那么……我如果锁定了凶手，直截了当地打给了他呢？

黑暗混沌的世界，似乎突然裂开了一条缝。

「吴姐，帮我一个忙。」

我空洞的眼睛恢复神采，精光熠熠地说。

「帮我把家里那部废旧的苹果手机拿来。」

10

没有手，我就用牙咬着，摁下了开机键。

这件对普通人来说，稀松平常的小事，我却用了足足两小时。

汗水如小虫一般，蠕蠕而下，滴落在光洁的屏幕上，我咬得牙根酸涩，虚软的身体疲乏不堪，眼前时不时陷入昏黑。

我重重晃头，强打起精神。

「时间设置……」

我思忖片刻，终于用下巴，将时间调到了 9 点 28 分。

9 点 28 分，下一分钟，芊芊就会打来电话。

我盯着屏幕，紧张等待。

这时，手机响了。

我慌乱地伸过头，用下巴点了一下接听键。

「妈妈，你什么时候回家呀？有道作业题，我不会……」

「芊芊，你听妈妈说，现在情况很危险！」

我连流泪的时间都没有，切入正题。

经历了两次和芊芊的电话，这一次，我的语句更加精炼。

「有人要闯进咱们家了，你现在立刻出门，找个僻静处躲起来。」

「记着，他会从楼梯走上来，所以你找的位置，必须让他不能发现你，但又能清晰地看见他的脸。」

我焦灼地低吼，「你记着了吗？」

「记……记着了。」

芊芊嗫嚅。

听声音，她似乎很害怕。

我几乎能想象，她小小的一团，躲在手机那头茫然无措的样子。

我哽咽，控制不住地落下泪来，「芊芊，告诉妈妈，你可以做到的，对不对？」

如今生死一线，我们娘俩无人依傍，只能相信彼此。

「嗯，你放心好了，我很机灵的。」

芊芊说完，便不再作声，我听到她带风的脚步声，似乎一路穿过厅堂，旋开了防盗门。

「妈妈，我躲在楼道间，把门推开一道小缝，这个位置应该看得见坏人。」

芊芊向我汇报，「不过……你怎么知道会有人来呀？」

她好奇地问。

我想起近日卷入的离奇事件，不免凄楚地笑了笑，「一言难尽。」

好在芊芊没继续追问，她的注意力转移了。

「有人来了！」

我的心骤然缩紧，「什么人？长什么样？多高？芊芊，你要清楚地记下他的相貌特征，知道了吗？」

第一世和第三世，凶手都锁定为一个惯偷。

他自称只想偷钱，发现房中有人后，因为害怕，才一时起了歹念，法院最终判定为激情杀人，只判了无期。

可如今想想，哪里是什么惯偷，他更像收钱顶包。

「他戴鸭舌帽，我看不清脸，不过身材不高，看起来挺瘦的。」

「还有呢？」

「穿黑衣服，运动鞋。」

芊芊烦躁不安地「嘘」了声，「离我远点……」

我心一紧，「怎么了？发生了什么？」

「没什么，就是五楼养的猫，又到处乱跑了，它……」

就在这时，我听到那边响起沉重的脚步声。

芊芊似乎也意识到了什么，不敢说话，呼吸却明显急促起来。

噔，噔，噔。

清脆的皮鞋声，一声比一声响。

「芊芊，怎么了？」

我声线发颤，悄声问，「你那边什么情况？」

「他来了。妈妈，他……」

跨越时空的距离，我依旧能感受到芊芊此刻的绝望。

「芊芊，到底怎么了！」

我焦灼地喊。

可留给我的只有一声巨响，仿佛手机坠地，任人踩踏碾碎。

刺耳的噪音里，我听见芊芊撕心裂肺地狂喊。

「妈妈，他是爸爸。」

11

「若霖，你怎么了？满头大汗的？」

一个熟悉的声音唤醒了我。

我汗淋淋地抬起脸，所见皆是一片白光，渐渐的，光芒隐退，视觉中心出现一道人影，轮廓逐渐清晰。

又是一次新的时空。

「怎么忽然走神了？」

周毅峰抚摸我脸颊，关心道，「别是感冒了吧？」

他长了一双潋滟生波的桃花眼，看什么都温柔缱绻。

当初，就是这双眼睛让我沦陷了。

可此时此刻，我在距离不到半米的位置，凛凛盯着他，却觉得他无比陌生。

「妈妈，他是爸爸……是爸爸……」

难道对芊芊痛下毒手的人，是周毅峰？

我身体骤然发冷，打了一个寒颤。

这时，周毅峰猛地凑近，我一惊，下意识地伸出手，摁住他双肩。

「你要干什么！」

「我……我只是……」

他也吃了一惊，用讶异的目光望着我。

我这才发现他一根手指，点在腮上，示意我吻他。

是了，在这个时空，今天之前的我一直与他恩爱有加，琴瑟和鸣。

「你怎么了，一惊一乍的？」

他玩笑。

我故作淡定。

「没什么，想起一个恐怖电影，觉得你很像杀人狂主角。」

「我连杀鱼都不敢，还杀人呢！」

他笑了笑，提包上班。

他走后，我开始接纳当前这个时空的记忆。

与第一个时空一样，芊芊惨死，我与周毅峰悲痛欲绝，再没生养，成为一对丁克夫妻。

「他是爸爸……」

我咀嚼着这句话。

难道杀害芊芊的，不是别人，而是周毅峰？

可……可他为什么要杀害自己的亲生女儿？

为了以最快的速度找到答案，我直接去了监狱。

12

隔着一层玻璃窗，我静静盯着对面的男人。

他叫陈忠，年纪与我相仿，四十岁上下，剃个平头，鞋拔子脸，三角眼，一看就不像好人。

看见我，他目光躲闪。

「你来做什么？十年了，现在想起来找我报仇？」

我冷冷地望着他，一言不发。

我的淡漠，让他气焰熄了半截，默了许久才咕哝道。

「告诉你，这可不是你们女人家该来的地方，万一……」

「说吧！」

我斩钉截铁地打断他，「他给你多少钱？」

陈忠一愣，「你……你说什么？」

「我说，让你顶包坐牢的人，给了你多少钱？」

我睥睨他，将黑色牛皮手袋朝桌上一拍。

「不管他给多少，我都给三倍。」

头顶的白炽灯光芒刺眼。

陈忠的脸在灯光照耀下，惨白如纸。

他愣了愣，忽然噗嗤一笑。

「我根本听不懂你说什么。」

「我查过了，你从十二岁起就流落街头，是混江湖的老手，不可能被人看见脸，就慌得杀人。」

我脸色平静死死盯着他，「是有人唆使你顶包的。」

「你疯了！」陈忠眸色骤暗，起身就要离开。

他不能走，他走了我的线索就全断了！

「告诉我，杀我女儿的真凶究竟是谁！」

强装镇定的我，顿时丢盔卸甲，激动地拍玻璃窗。

「求求你了，告诉我吧！我女儿是无辜的！」

「情绪不要激动！坐下，坐下！」

在严厉的劝导声中，我只能后退，仍不肯放弃地苦苦哀求。

「求求你了！告诉我吧，你想要多少钱都可以！求求你了！求求你！」

我声嘶力竭，可陈忠不为所动。

探监室的牢门打开，一片昏黄的光影，即将把他吞没。

这时，他背影微微晃了一下，似有不忍。

他转过身，居高临下地睨着跪地哀求的我。

我以为有转机，惊愣住，傻傻地仰视他。

「不要查下去。否则……」

他无奈叹息，「受伤害的人，只会是你。」

13

陈忠说的最后一句话，似有玄机，但我无从考证。

我满心失落。

回到家，我开了一瓶红酒，妄图用酒精麻醉自己。

苦涩的红酒缓缓淌过喉间，我的意志如流水一般，渐渐离我而去。

恍惚间，我脑海中再次响起芊芊的声音。

「妈妈，他是爸爸，是爸爸……」

那声音绕梁不绝，似一个魔咒，紧紧箍着我的心脏。

虎毒不食子，难道周毅峰真忍心杀掉芊芊？

可动机呢？

芊芊出生后，周毅峰一直对她疼爱有加。

虽然不时流露出还想要个儿子的念头，却从未嫌弃过芊芊是女儿。

他甚至比绝大多数爸爸都尽职，给芊芊换纸尿裤，喂奶，手把手教她学踏板车，打篮球。

邻里邻居都羡慕我嫁了良人，同事还开玩笑说，周毅峰「宜室宜家」。

但如果不是周毅峰，那芊芊临死前那句「他是爸爸」，又会是什么意思？

这时，一阵急促的敲门声，打乱了我的思绪。

我握着酒杯，晃晃悠悠地打开门。

一张酷似周毅峰的脸，映入眼帘。

「哟，嫂子！你在家呀！」

周毅涛嬉皮笑脸地站在门口，提着一只黝黑发亮的酱鸭。

「正宗的杭州货，两百一只呢，拿来给嫂子尝尝。」

周毅涛是周毅峰的弟弟。

跟周毅峰不同，周毅涛打小不爱读书，没个正形，隔三差五来我家蹭吃借钱。

一见了他，我就头痛。

此时，他笑嘻嘻地盯着我，贼眉鼠眼。

我喝了酒，微醺半醉，被风一吹，身上陡然起了一层凉意。

「他是爸爸……」

如果芊芊话根本还没说完，电话就断了呢？

14

如果，她真正想说的是「他是爸爸……的什么什么呢？」

我脑中瞬时冒出无数念头，千回百转，理不出头绪。

「嫂子……嫂子？」

周毅涛脸上的笑容有些挂不住了，朝屋内瞅去，尴尬道。

「我哥他在吗？」

我这才意识到自己失态了，整个人像堵墙似的，挡在门口，像有意拦着人家进门。

「没，」我连忙让开，「他上班还没回来，你进来坐。」

进了家门，周毅涛如鱼得水。

「几天没来，感觉家里又气派了，这扇子是苏绣吧？」

他在客厅溜了一圈，瞧见一把团扇饰品，翻来覆去地看。

「双面绣呢，不便宜。」

他像只蚊子一样嗡嗡乱叫，我却完全没留心他说什么，暗自想着心事。

可芊芊会说爸爸的……什么？

同事？客户？朋友？

周毅峰是建筑师，经常跑工地，所以他的同事和客户，芊芊完全没见过。

而常来家中串门的朋友，芊芊一般都会准确地叫出名字。

再不济，也会说「张叔叔」，「李伯伯」，「宋阿姨」，不会绕弯说「爸爸的朋友」。

除非……

我忽然想起一件事。

我笑吟吟地递上一杯茶。

「阿涛啊，我这要给你哥老家朋友寄点特产，你知道大概得多少人吗？」

周毅涛叼着一根烟，打火机点燃。

「嫂子那你省事了，我哥那人吧，还真没什么朋友！」

「你也知道他那性子，孤僻！执拗！大家年轻都上树掏鸟，下河摸鱼，他一个人在那儿闷头学习，跟个老学究似的，当时学校里还有俩怪人，我哥跟他们并称三怪客！」

三怪客？

我心一紧，连忙打听。

「他们是谁呀？芊芊往年过节回家，见过他俩吗？」

我是独生女，春节不可能抛下父母，跟周毅峰回农村老家。

所以芊芊在的时候，都是周毅峰独自领芊芊回乡。

听我提及芊芊，周毅涛脸上的笑容霎时僵住了，他惊讶地看向我，忙熄灭烟，舔了舔嘴唇。

「这种小事，这么多年了，我哪儿记得住呀？应该……应该没吧。」

他觑了我一眼，心虚似的喝口茶，最终按耐不住，站起身，嘿嘿笑。

「嫂子，我忽然想起来，今天有个妞儿约我，我……我先走了哈！回头见！」

周毅涛落荒而逃，出门时还被鞋柜绊了一下，差点摔倒。

我目送他远去，心中疑窦丛生。

这三怪客到底是什么人，让周毅涛这么忌讳？

我翻箱倒柜，到处找周毅峰的以前的照片、纪念册，却怎么也找不到。

难道被他藏起来了？

这时，门锁传来输密码的声音，周毅峰推门而入，看见满地狼藉，不觉愣住。

「你在找什么？」

我嗫嚅，「我……我……突然想看看你以前的照片。」

15

周毅峰愣了一下，随即笑开了。

「不就是个照片么？问我就行了，何必大费周章的？」

说着，他踩着椅子，从书柜上面取下。

「我嫌占地方，就全堆上面了，你想看，就看吧！」

他说话时，面色如常，笑容灿烂。

可就是因为太轻松了，才格外让我起疑。

就为了找个纪念簿，我把家里搞得像进贼一样，他这种心思细腻的人，不该问问为什么吗？

我作势翻开纪念簿，一页页地仔细观摩。

趁周毅峰不察，抬起眼，透过巨大的玻璃窗倒影，观察他的表情。

他坐在一旁削苹果，看上去淡定自若，但一次次被削断的苹果皮，却出卖了他兵荒马乱的内心。

三怪客，定有古怪。

我以出差为名，驱车去了周毅峰的老家，秦乡。

这是个建立在黄土高原上的县城，贫瘠，干燥，穷苦。

我一路打听，去了周毅峰的高中，在毕业生荣誉墙上，找到了传说中的「三怪客」。

看到「三怪客」的霎那，我哑然，吓得说不出话。

「没想到吧？」周毅峰的高中班主任误会了我的意思，咧嘴笑道。

「周毅峰小时候又黑又瘦的，哪像现在，在城里捂白了，蹿高了，竟然变得白白净净！」

模糊的照片上，有三个年轻人大笑着，意气风发。

中间一人生着桃花眼，笑眼弯弯，正是周毅峰。

我目光游移，落到他身边的男孩脸上。

平头，鞋拔子脸，标志性的三角眼，让人过目难忘。

化成灰都忘不了。

隔日回到家，已是傍晚，天色昏暗。

周毅峰围着围裙，在厨房忙活着，他左手摁住案板上活蹦乱跳的鱼，右手举刀，正欲砍下。

我推门而入，将一张老照片摔在做菜台上。

「你能解释一下吗？」

他扫了眼照片，脸色骤变，缓缓放落菜刀，「你听我说……」

「说什么？」我火气一下子蹿到头顶，「说你买凶杀人？」

鲤鱼得到喘息机会，跳到地面，一蹦三尺高。

鱼尾甩出的水渍，落在我脸上，带来一股令人作呕的腥味。

「买凶杀人？」

周毅峰愣了愣，目眦欲裂，「你疯了吗，你说什么呢，芊芊可是我亲生女儿！」

「那你为什么包庇陈忠，说你不认识他，说他只是激情杀人？」

我嘶吼，「他明明认识芊芊，他是有目的，有计划的谋杀！」

「不，不是这样的！」

周毅峰嗫嚅，「我懂陈忠，他不是残忍的人，他只是……只是……」

他垂下头，再抬起脸时，双眸已是一片猩红。

「对不起，可我没有别的选择，我……我……」

他闭上双眼，颤声道，「我欠陈忠一条命。」

16

周毅峰说，他家与陈忠家紧挨着，两家关系极好。

他与陈忠的妹妹陈纭算得上青梅竹马，两小无猜。

高考前，他去后山野湖游泳，陈纭尾随而至，脱光衣服，自愿献身。

周毅峰一直把她当妹妹，忙喝令制止。

但陈纭敢爱敢恨，反而越挫越勇，拉扯之间，周毅峰下了重手，把陈纭推落水。

「纭纭水性一向很好，我以为她没事，就是躲在水里赌气……」

周毅峰悲痛地垂下头，将脸埋在双掌之间。

「可没想到，她一下水就再没浮起，等……等我反应过来，她已经救不回来了。」

他喉结耸动，泪水从指缝中淌出，一滴一滴，落到冰凉的竹木地板上。

我不为所动。

「就因为你愧疚，所以选择包庇陈忠？」

「不是！」

周毅峰解释道，「陈忠赶到时，看见陈纭一丝不挂地躺在草丛里，我蹲在旁边，想给她穿衣服。那种场面，换了谁，都会当成强暴未遂，可偏偏……」

他咬唇，低声道，「偏偏陈忠那臭小子，相信了我的话。」

「他没有向父母告发我，而是编造了一个谎言，说陈纭在湖里洗澡时，腿忽然抽筋，我俩离岸太远，没帮上忙。因为他的供词，陈纭的死才按照意外死亡处理。」

「要是没有他的证明，那种情况，我浑身是嘴都说不清。」

「他相信过我，所以芊芊出事之后……我……我……」

他不敢直视我的脸，低头闷声道，「我也选择相信他。」

仿佛晴天霹雳，我嘴唇微微翕动，想说什么，却说不出来。

只能呆呆地望着周毅峰，像看一个疯子。

「我了解陈忠，他虽然不学无术，可心地不坏。他没工作，不受待见，我过年回家，他只出现过一次，根本没见过芊芊，怎么可能是蓄意谋杀？」

他焦急地解释，「况且，我们关系那么铁，他要是认识芊芊，绝不会狠下心，杀了她的。」

「江若霖，你相信我。误会，真的只是个误会！」

我无声地冷笑。

周毅峰真的疯了。

为了报答当年恩情，竟然蒙蔽双目，不肯直面现实。

像陈忠这样的社会渣滓，有何报恩可言？

他没学历，没工作，没家庭，了无牵挂，最容易因为现实中的打击，萌生反社会心理。

他谋杀芊芊，伪装成盗窃，就是最好的证明！

但我知道，我说服不了周毅峰，因为我永远也叫不醒一个装睡的人。

「陈忠手机号多少？」

他不解，「他都进监狱了，你要他手机号做什么？」

我漠然盯住他。

「告诉我，立刻，马上。」

17

陈忠入狱十年，所以他的手机号码正是十年前的。

我拿着号码，径自下楼，去了小区附近的友好公园。

晚上十一点，公园的游客早散了，空空荡荡，唯有倦鸟将眠，躲在巢中扑腾翅膀，发出窸窣声响。

夜晚的空气有些冷，我站在路灯下，深吸一口气，拿起了手机。

我将时间调整到了 9 点 30 分，芊芊临死前三分钟。

同时，也是陈忠撬门而入的时间。

如果此时他收手，一切悲剧都可以被挽回。

「喂？」

对面传来一个兴奋的声音，「你哪位啊？找我有事？」

「你是陈忠吧，」

我紧张地咽了口唾沫，直接摊牌，「你现在，是不是要去找芊芊？」

「芊芊？芊芊是哪个妞儿？」

他哈哈大笑。

我愣住了。

他声音实在太大，且背景嘈杂，怎么听都不像居民楼。

「你到底哪位呀，搁这儿吞吞吐吐，蒙爹呢！」

他嘴脏，故意骂人，诱发身边人哄堂大笑。

我不敢吱声，侧耳仔细聆听。

爵士乐，男人叫喊，女人娇笑，还有清脆的碰撞声……

我心一沉，「你在台球室？」

「嗯。」他没防备地承认，转而察觉到不对。

「不是，我说你到底谁啊？在这儿问东问西的，骚扰良家妇男啊？」

骂完，他嘟囔了一声「有病」砰地挂断电话。

世界复又陷入黑暗。

我浑身冷汗涔涔。

似有一股滚烫的液体，从鼻腔流出，湿答答地落在衣领上。

那触目的红色，让我浑身发软，头晕目眩。

眼前视线渐渐模糊，周遭陷入一片昏黑，我什么都看不见了，只听到尖锐的车笛声。

这时，一道强光射来，我下意识地睁眼看。

一辆重型卡车呼啸而来，车轮卷起滚滚黄尘，眼见就要将我吞没！

18

「小心！」

千钧一发之际，身后鬼使神差地伸出一只手，将我拽了回来。

我一个踉跄，跌倒在地。

卡车轰鸣掠过，与我仅有一线之隔。

「你怎么走路的？车来了也不躲，找死啊！」

她激愤地喊。

声音十分耳熟。

我汗淋淋地抬眼，逆着光，竟看到一个熟悉的轮廓。

「吴姐？」

我情不自禁地呢喃。

她吃惊，「你怎么知道我姓吴的？你认识我？」

我勉强挤出一丝笑。

怎么能不认识？

辗转数世，咱俩都形影不离，仿佛冥冥之中自有定数。

我还想解释，可身体疲倦不堪，眼皮愈发沉重，终是撑不住，晕了过去。

再度醒来，已是月在中天。

我躺在苍白的病床上，手上挂着点滴。

周毅峰一脸憔悴，趴在床头小寐，见我醒了，他惊喜交加，「老婆，你可算醒了。」

「吴姐呢？」我环顾病房，「她走了？」

「什么吴姐？」周毅峰一愣，反应过来。

「你说送你就医的好心人？她在我来之前就走了，本想问下联系方式，报答人家，可护士说她走得很匆忙，什么都没留下。」

我想找到吴姐，当面感谢她。

毕竟是救命之恩，如果我被卡车辗死了，那时间循环就会终止，芊芊将永无解救之时。

抱着感激的心态，我手捧花束，去了一家名为「懒女人」的家政公司。

可我没想到，这一世的吴姐居然不是护工，而是负责线上销售的运营人员。

「你怎么知道我在这儿？」

吴姐穿白衬衫，黑西裤，踩小高跟，雷厉风行地走来，一副标准的白领姿态，让看惯她擦窗煲汤的我，耳目一新。

「你该不会看上我了，跟踪我吧？」

吴姐风趣健谈，望着手捧鲜花的我，开着玩笑。

我噗嗤一笑，直截了当地递上鲜花。

「谢谢你。」

「送花可以，以身相许可就算了哈。」

吴姐粲然一笑，向我伸出手。

「认识一下吧，我叫吴筠。」

19

辗转数世的缘分，让我与吴筠很快成为挚友。

她与我年龄相仿，性格热情开朗，很招人喜欢。

有时候，望着她开怀大笑的模样，我忍不住去想，前两世究竟发生了什么，才让一个鲜活热辣的女人，变得郁郁寡欢？

吴筠对我很好，就算亲姐妹也未必有她体贴。

她给我煲汤，帮我熬药，在我怀念芊芊，痛哭流涕时，她永远守在我身边，替我拭泪，逗我笑。

直到那日，我俩在酒吧通宵达旦。

她喝得酩酊大醉时，才不小心透露了一个秘密。

「嘘……悄悄告诉你吧，其实，其实……」

她醉眼惺忪，迷迷糊糊地笑着，「我是一个坏，女，人。」

她最末三字说得一字一顿，仿佛刻意强调。

其实就算她不说，我也隐隐约约猜到了。

吴筠不是不想结婚，她是喜欢上了一个有妇之夫，不能上位。

我摇晃着红酒杯，默然不语，牢牢地盯着她，神色晦暗不明。

「我也不知道，他有什么好的，可我就是放不下他……」

她用头撞桌子，「为了他，我简直变成了一个魔鬼，我……我都不像我自己了。」

她喝得实在太多了，连酒保都看不下去，建议我带她回去醒酒。

我叫了代驾，费了九牛二虎之力，才把她送回家。

可好容易回了家，她醉醺醺的，摁密码锁的手一直抖，接连摁错了许多次。

我只能代劳，「密码多少，我替你摁。」

她呢喃着，吐出一串数字。

和我想象中一模一样。

我愣了一下，垂下眼，掩饰眸中的复杂情绪，打开房门。

温馨的单身公寓，处处都留存着一个男人的气息，似曾相识。

「我为什么要这么做，为什么！我是一个坏女人……我，我不值得他那样的……」

吴筠嚎啕大哭，仿佛一只受伤的野兽。

她妩媚的卷发披散下来，遮住秀气的眼眸，只露出尖尖的下颌。

客厅橱柜上摆着一张老照片，我不过随意瞟了一眼。

心中似有一个缺口，淌出汩汩鲜血，带走了浑身的热度。

我深吸大气，走过去捏着吴筠的下巴，迫使她抬起脸，直视我。

「吴筠，如果再给你一次机会，你还会那么选择吗？」

20

我孤身下楼，将吴筠一人留在房中。

刚才我也喝了酒，头晕脑热，被夜间的凉风一吹，才彻底清醒过来。

我从手提包中取出那部苹果手机，将时间调回 9 点 30 分。

芊芊死前三分钟。

此时，凶手正身穿黑色冲锋衣，戴鸭舌帽，在监控拍不到的地方，撬开了门。

下一步，凶手便会潜入屋中，勒死芊芊。

我深吸一口气，拨通了那个熟悉的号码。

「喂？」

对方声音极低，鬼祟而警觉，似乎在怕什么。

我轻轻一笑，叫出了她的名字。

「吴筠，是我，江若霖。」

21

从她救我开始，我便起疑了。

她为什么会出现？

在我的生命中，她明明是一个陌生人，为什么蝴蝶效应，偏偏作用不到她身上？

直到那天我去「懒女人」家政公司，看她束起马尾，露出整张脸的轮廓时，才赫然发觉——原来，我早就见过她。

「三怪客」最不起眼的「少年」，短发，大眼睛，笑得腼腆内敛。

是她！

那一刹，我浑身血液都涌上头顶，脑袋嗡鸣乱响，一片空白。

我不敢打草惊蛇，一边和她虚与委蛇，做起了朋友，一边找私家侦探，打听她的过去。

渐渐地，我掌握的线索越来越多，拼凑在一起，还原出完整的故事。

高中时期，周毅峰，陈忠，吴筠三人关系要好，他们都是害羞内向的人，不善表达，被同学戏称为「三怪客」。

情窦初开的吴筠喜欢上成绩好，成熟稳重的周毅峰，陈忠明白她心意，不敢表白，像影子一样默默守护。

高考结束后，周毅峰不负众望地考取名牌大学，鲤跃龙门，成为天之骄子。

吴筠追随他到同一座城市，就读大专。

而无所事事的陈忠则进入社会，在工地搬砖。

多年情谊，周毅峰默许了吴筠的追求，和她开启恋人关系。

吴筠为了让周毅峰早日在这座城市扎根，不惜去夜总会喝酒，在鬼屋扮 npc，同时打几份零工，累得连轴转。

这期间，她怀孕了，欣喜若狂地告诉周毅峰，对方却冷冷地让她打掉。

因为，他就要结婚了。

我生芊芊那天，恰是吴筠流产的日子。

一边是全家庆贺新的生命，而另一头，则是孤独的女人，默默告别可怜的孩子。

或许那个时候，她就动了杀心吧？

「你怎么知道我的号码？」

手机那边，吴筠的声音微微嘶哑。

我没有解释，怆然一笑。

「吴筠，放手吧。」

22

「就算杀死芊芊，周毅峰也不会回头的。」

「他不会因为没有孩子就跟我离婚，因为他最爱的不是孩子，不是我，甚至不是事业，而是他自己。」

「他想要事业有成，人人敬仰，所以他必须维持和我的婚姻，以得到我父亲的支援。」

吴筠情绪激动，声调渐高。

「你放屁！」

「你就是吃不到葡萄说葡萄酸！我打听过了，你生芊芊的时候大出血，子宫摘除，没生育能力。」

「芊芊一死，周毅峰肯定会跟你离婚，跟我结婚的！」

我怒喊她名字。

「吴筠！值得吗？」

「值得吗？你这一生？」

「为了一个不爱你，蔑视你的渣男，把自己推进无底深渊，逼得人不像人，鬼不像鬼！」

「杀了芊芊后，你打算怎么办？」

我冷笑，「找陈忠诉苦，让他替你顶罪？」

「我……」

手机那边，吴筠俨然愣住了，话筒传来焦灼的呼吸，起伏不匀，似乎在做痛楚的抉择。

「可陈忠又做错了什么？他不无辜吗？他对你那么好，你怎么忍心让他替你一辈子的牢！」

「吴筠！」

我攥手机的手，不停颤抖，身子情不自禁地蜷成一团，蹲地恸哭。

「求求你了，放手吧！现在还来得及！」

对面没有回答，过了许久，屏幕黑了。

时间显示 9 点 34 分。

我抬起头，漆黑夜幕上依旧一片薄月，冷如冰片。

树影婆娑，倦鸟凄鸣，什么都没有改变。

看来，我又失败了。

我苦涩地笑了一声，抹去脸颊的泪，朝家的方向走去。

失败了太多次，我已经适应了。

心底的失落一掠而过，竟起不了太多波澜。

推开家门，漆黑一片。

我点开灯，忽然看见沙发上坐着一个男孩，吓得惊叫一声。

「你……你谁啊？」

那男孩长相清秀，单眼皮，高鼻梁，看着斯斯文文。

看见我，他慌得直挠后脑勺，「阿姨，我是……我是……」

「他是我男朋友，赵阑！」

这时，一个熟悉的声音传来。

厨房走出一抹倩影，她端着水果盘，朝我粲然一笑。

她生着一双妩媚的桃花眼，柔媚明艳，见到我，不满地皱了皱鼻子。

「妈，咱可说好了哈，带男朋友回家不准挑刺儿，赵阑可是我心尖尖上的人，妈不准为难人家！」

她这番话说得赵阑满脸通红，支吾了半天才挤出一丝笑。

「阿姨……好！」

我顾不上看赵阑，满心满眼都是芊芊。

「好。」

我强忍哭腔，微微一笑，「你能回来，就好。」

尾声

我跟周毅峰离婚了，离得很不平静。

他质疑我在外面有人，去我公司闹了一场，却被保安驱逐。

我站在 36 楼的玻璃窗前，居高临下地睥睨他，看他茫然无措地走在路上，浑身都绷着一股戾气。

他有火无处发，暴躁地踢垃圾桶，却被撞痛脚趾。

他抱着脚在马路上乱蹦，简直斯文扫地。

不知爱了他一辈子的吴筠，看到此情此景，会作何感想？

我去「懒女人」找过吴筠，可前台说她辞职了，走得很急，什么话都没有留。

我大概能理解从前两世，吴筠为何心甘情愿地做我的护工。

因为她想一遍遍亲临我的痛苦，只有我痛苦，她才高兴。

不过看芊芊快乐的样子，我想，打去电话那一刻，吴筠的心结就已经解开了。

我以为她会来找我，问我为什么知道她谋害芊芊的计划。

但她没有。

我也以为自己这辈子都不会见到吴筠了，直到那日，我跟芊芊去商场挑选她结婚用的喜被。

转过几张展示床，一抬头，看见一张熟悉的脸。

吴筠！

看到她的霎那，我后遗症似的心悸，非常担心我平稳幸福的人生，会再度掀起波澜。

但还好，吴筠也只愣了一愣，便从容地低下头。

这时，我发现一个八九岁模样的小男孩，从斜刺里冲出来，抱住了她的腰。

「妈妈，我想吃冰淇凌。」

她抿了抿唇，非常温柔地摸了一下他的头，然后拿出钱包。

「买个小的，小心吃多了腹泻。」

她叮咛，那微微蹙起的眉头，像极了天下所有慈母。

「妈，你认识那个阿姨吗？」

芊芊望向她，若有所思，「我总觉得她眼熟，好像哪里见过。」

我摇头，微微一笑，「不认识，从没见过。」

备案号:YXA1k9w2DbhBLa4oBjf6End
`
export var a3_zhihu =
`
我老婆要生孩子的时候，我正在出任务查酒驾，是岳母打电话给我，我才急匆匆赶回去。
        
其实我过去的时候已经有些晚了，但老婆不在意，她坐上警车之后，我紧张的不行，她反而一直在安慰我，还笑嘻嘻地问我等孩子出生了以后，她还是不是我唯一的宝宝。

我真的很紧张，其实这么说很罪恶，我当时一点都不担心宝宝，我就是时不时偷偷看她，我好害怕生孩子会有事，我怕我的生命里没有她。

我想了许多不吉利的事情，其实身为警察是不能迷信的，可当我想到不吉利事情的时候，我还是在心里呸三声。

到了医院的时候，医院肯定是没有停车位的，当时运气算比较好吧，医院对面就有停车位。我就把车子停了，我老婆自己先下了车。

那就是我看她的最后一眼。

她压根不是过马路出的事，她是下车之后站在人行道上，对我伸出手要抱抱，结果一辆车就窜了过来。

我亲眼看着她被卷入车底下，那本来跟我求抱抱的表情甚至都来不及变成痛，满脸都是害怕。

我直接疯了！

我像狗一样在街上大吼大叫，跪在地上想把老婆拖出来，她全身都是血，嘴里也在不停地吐血。

那司机醉醺醺下了车，直接就在马路上吐，我没有时间管他，我当时大脑都是空白的。

我就像个没有思想的木偶人一样大叫着，都不知道自己叫些什么。我抱着老婆进医院喊医生，可说出来却是生生，讲话都讲不利索。

直到护士把我老婆抬上担架拖走了，我才开始有思想，我越来越怕，蹲在医院的角落浑身发抖，眼泪也止不住地往下流。

我一大老爷们，根本就没法冷静下来，在医院里哭出声，那哭声压都压不住，呜呜地哭，最后就呜哇地哭。

打电话叫岳母她们过来的时候，我也是边哭边讲，我满脑子都是老婆，很害怕很害怕，全都在想不吉利的事情。

后来我岳母，我小姨子还有她男朋友都来了，她男朋友也是警察，过来以后就找那肇事者。

肇事者就醉醺醺坐在椅子上吐，过会儿我同事们也来了，他们问那肇事者为什么会来这条路，因为当时肇事者是道路拐过来之后逆行。如果他没拐顺着大道，就会被我们出任务的同事抓住。

他说朋友圈里看到有人发查酒驾，于是就过来了。可一过来就看见警车，吓得他想逃走，正好他是逆行，两边有车害他没位置跑，他急坏了，就冲上了人行道。

我们队长直接发火了，说每次查酒驾都有这种傻逼，然后要他把朋友信息说出来，一起全他妈处罚了。

结果一查那信息源头，我们直接崩溃了。

查酒驾信息是我岳母发的！

她打电话给我的时候，知道我在查酒驾，为了在朋友圈里炫耀，就屏蔽了我和小姨子的男朋友，让她的朋友们不要走主干道。

那肇事者就是看了岳母发的朋友圈，所以才选择了换路！

我听得一肚子气，可我没有心思管他们，我只希望我老婆平安无事。

可过一会儿医生出来了，张口就跟我们说对不起，人没救活。

岳母当场就哭了，在医院里张大嘴嚎哭，我看见她就压抑不住心里的恨，我老婆全是这老东西害死的！

我直接一拳砸在了她的大嘴上，把她的牙都打崩了，她倒在地上砰的一声，我抬起脚就踹她的脑袋。

我一边踹她一边哭，吼着说都是你害的！

队长他们连忙把我扯开，我听见那肇事者在打电话，跟他家里人说自己太倒霉，把人给撞死了，让家里把钱准备一下。

我直接怒了，走到他的面前，他有些紧张，让我别乱来，说他现在是受法律保护的！

我直接把他的脑袋按进了垃圾桶里！

我知道自己是警察，但我真的想把这个畜生给宰了！

他被我按进呕吐物里，垃圾桶套在脑袋上挣扎，同事们都来拉我，我不停地踹他脑袋，队长就使劲抓着我，让我一定要冷静下来。

我说我他妈冷静不了，这警察我不干了！

他被人从垃圾桶里扶出来，吓得大哭大叫，喊着警察同志快保护我！

我一拳就砸他太阳穴上了，把他打得倒在地上抽搐，时不时吐点东西出来。

同事们怕我把人打坏了，连忙把我按住了，他们先把我岳母和肇事者带走，最后才放开了我。

我哭着去看我老婆的尸体，她死不瞑目，眼睛都没闭上啊！

老婆没保住，孩子没保住。

我本来过得那么幸福，一夜之间全都因为酒驾没了！我老婆就站在人行道上，她到底有什么错啊！

我在医院里哭了一夜，抱着老婆的尸体，好希望她能醒过来。

第二天一早同事们来看我，他们安慰我的时候，上面还打电话来说我动手打人，可能要处罚我，队长直接怼回去了，说处罚个屁，你敢处罚我带所有兄弟去把你办公室砸了，然后直接把电话挂了。

大家都对我和老婆很好，可我还是没干了。

干不下去。

我觉得老婆的死我也有责任，因为岳母是从我这儿知道查酒驾的。

这份工作，我是无论如何都干不下去了。

我辞了工作以后，就待在家里，一整天都看着老婆的照片，听她给我发的语音，抱着她的衣服哭。

才第二天，肇事者家属就来联系我。

来的是那人的老婆，讽刺的是她也是孕妇，一过来就跟我道歉，说希望能赔钱私了。

她讲着讲着还和我哭，说自己一个孕妇也不容易，要是老公进去了，那她和肚子里的孩子就无所依靠。

她还说要是老公进去了，那孩子以后怎么办？人人都知道他爸坐过牢，以后孩子怎么做人？

我告诉她，至少你们人都活着。

你老公还活着，你也活着，你还要生个孩子下来。

顶着罪犯孩子的名头怎么了，是不是一家三口活得好好的？

相比起来，我的孩子呢？

她是个女儿，她明明马上就要出生了，迫不及待想来到这个世界，要成为我的小公主，可她却没得到这个机会。

我的老婆呢？

那是我一生的挚爱，是我一辈子想守护的人，可我却再也没有了她。

我让她走，她见我不肯同意还急了，说我们都已经跟你道歉了，我们还愿意赔钱，你还想怎么样？

我要不是看她是个孕妇，真的一拳头砸她脸上去！

这孕妇被逼急了，完全没了一开始的态度，她说我想让她老公去坐牢，就是想故意害死她母子俩。做人要将心比心，我失去了老婆孩子，那更应该要明白家人的重要，可我是个没良心的人。

她还说不签没关系，她有的是办法让她老公出来。

我不想继续听她讲话，因为我知道自己再听下去就要动手打孕妇了。

于是我把她赶了出去，她就让我走着瞧。

真的，不是一家人不进一家门。

这老公是混蛋，他老婆也是混蛋。

可就是这样恶心的人，最后却还是拿到家属谅解书了。

因为我岳母签了。

我得知这个消息的时候，彻底暴怒了！

我去砸岳母家的门，要她出来给个交代。

她之前才被我打过，不敢和我讲话，岳父出来要我给他一个面子，家和万事兴。

我说事到如今你们有个屁的面子！让那老娘们出来，我今天就弄死她，我们同归于尽！

我太愤怒了，所以说了很多难听的话。

岳母怕我进去打她，就电话联络小姨子的男朋友过来，毕竟他也是警察。

我和他的关系一直很好，以前也是一个警校毕业的。后来我做了交警，他做了刑警。

我老婆和小姨子，她们姐妹俩就是因为从小喜欢警察，以前老去我们学校附近逛，所以才和我们认识相爱。

他过来以后，一直拉着我，劝我冷静点。

我就直接问他，我今天要是动手打死这个老不死的，你是不是要拿枪打死我？那正好，我迫不及待想去看我老婆，到了下面一家团圆！

他把我按在门上，很认真地和我说：「她不想和你团圆。」

岳母也忍不住在楼上喊，说那人醉驾撞死我老婆没逃跑，本来就是判三年以下。

她觉得三年没什么意义，别人家里有钱，愿意赔八十万，反正凶手也得不到惨烈的惩罚，为什么不拿八十万？

她一边说一边哭，讲自己不容易，把女儿拉扯大，现在大女儿没了，她只是想拿了钱，给小女儿多添点嫁妆。要是大女儿还活着就好了，让她看看女婿打岳母。

我想起了老婆，又觉得很难过。

小姨子也来了，她和我老婆是双胞胎，长得和我老婆一模一样。

她抓着我的胳膊，让我不要乱来，她说的话让我特别难过，她说：「姐姐已经离开了，但她一直在天上看着我们，她一定不想你变成现在这样。」

小姨子本来就和老婆长得一样，我看着她的脸，就想起我老婆。

以前我在警校的时候很能打，那时候我太幼稚，喜欢和她吹嘘。

那时老婆就很认真地告诉我，男人的拳头是用来保护的，要么是国家，要么是家人，要么是那些需要被保护的弱者。如果一个男人不是以保护的名义而动手，那他一定是失败的。

而我现在动手的理由，是为了发泄心里的怒火，她若是在天之灵，一定会觉得我很失败！

想起老婆，我就心软了，也被他们给劝回了家。

小姨子和她男友也特意请假，陪了我一整天，让我不要太难过。

后来法院判了。

因为取得受害者家属谅解，那肇事者被判缓刑，都不用坐牢，直接出来了。

我他妈恨！

我明明以前是个交警，却第一次那么恨交通法！

小姨子他俩都劝我放下悲伤重新做人，可我没听。

我用所有的手段去查那肇事者，等他出来的时候，我就瞒着家人们直接去找了他。

他当时在饭店吃饭，我进包厢的时候，看到他还拉了一堆朋友，明显是要和朋友们庆祝。

这一幕让我极其难受，我老婆死了，他却在这大酒大肉庆祝自己不用坐牢！庆祝自己不用付出代价！庆祝自己白白害死了一个人！

见到我来，他明显愣了。

我把他单独叫出来，然后问他是不是叫范正豪。

他说是。

我说我把你查清楚了，你家里有钱，留了案底也不怕。你当初书都没读完，娶了老婆也不去上班，一直花天酒地，你仗着家里有钱，天天只玩从来不干正事，靠爸妈的钱过日子。

可是我老婆呢？

我老婆喜欢炖汤送到我们交警队，每次都把旧衣服收拾好送给贫困山区的孩子，每年冬天都去探望孤寡老人送棉被粮油。哪怕她去世了，也因为生前签过器官捐献，帮助了那些急需活下去的人们。

我说你他妈真是个人渣啊，和我老婆比起来，你活着真的是一点意义都没有。

他低着头不敢讲话，应该是还记得我当初怎么打他的。

我没忍住哭了，我擦着眼泪，说你活着到底有什么用？我老婆那么好的人，最后就换来了你的一场缓刑。你要是活得有那么一丁点意义，我都不会沦落到这么心痛。

他就不停给我道歉，说他真的知错了，以后绝对不会再犯，让我原谅他。

我也不想和他多说什么，我就说我老婆用命换来了你的改过，你以后真的要好好做人，你身上背着她的命。

我讲完之后就回到饭店对面的车里哭，一遍又一遍听着我老婆的语音。我想开车走，可痛苦得呼吸都难，那悲伤涌上来，在车里忍不住想吐，痛苦得好像吐过了才能呼吸，根本开不了车。

我放下座椅，哭得歇过去了，结果等我起来的时候，我就看见那范正豪醉醺醺地出来了，关键是他还上了一辆车，上的是驾驶位！

我整个人都崩溃了！

他竟然还要开车！

果然，人渣永远是人渣！

我看着他发动了车子开走，这家伙还在缓刑，要是被抓了，是要加重判刑的！

可我却不想报警举报他！

这他妈就是个畜生，送他去改造都没有用！

我根本压抑不住自己的愤怒，开起车子就朝他追，这家伙还开得很快，我开得更快，直接就朝他车头撞！

我没撞到他，却成功把他别停了，他下车之后特别生气，骂骂咧咧往我这儿走。

可等来到车窗边看见是我，连忙给我递烟说自己错了，让我不要报警，他知道我已经不干交警了，还说给我钱。

我下了车，狠狠推他一把，我说你刚才在饭店里怎么跟我讲的？

他还跟我打马虎眼，说只是把车子开到不远的酒店，因为他喝了酒不能开车，想去开个房间睡觉。

我会信？

我看着他那张毫不知错的脸，越看越恨，越恨越想我的爱人，我就直接抓起他的脑袋，狠狠往车窗上砸！

我用力很大，砸一下车窗就破了，我根本不计后果，就使劲地砸，满脑子只有一个念头，我要让这畜生付出代价！

范正豪一直大喊救命，可现在很晚了，街道上根本就没人，车子也没一辆。

他跟我求饶，说自己真的知道错了，我咬着牙让自己冷静，暂时放开了他。

我喘着气，努力压制心里的愤怒，可他却忽然把身体钻进车窗里，掏出了一根甩棍就干我！

真的，他当着前警察的面玩甩棍。

我压根没退，直接往前一凑，就用肩膀抗住了他的手腕，他下意识想把手缩回来，却被我抓住了胳膊。

我本可以一招擒拿他，可我又是把他的脸按在破碎的玻璃碴子上磨！

我不想制服他，我简直想活活打死他！

他大叫说再打就打死了，而我抓着他的耳朵，使劲地往下撕！

我恨不能把他耳朵撕下来，反正这耳朵法院宣判听不见，我的忠告也听不见！

范正豪痛得要死，他推开了我，醉醺醺地往外跑。

他慌不择路，竟是直接从桥上跳了下去。

这他妈桥有十几米高啊，而且下面还是很浅的小溪！

我一下子清醒了，看那桥下面黑漆漆的，赶紧跑下去看，就瞧见他趴在小溪上，身体边全都是血。

我尝试把他翻过身来，然后用手探了一下他的鼻息。

没气了。

死了。

不知道为什么，我一点恐惧也没有，我反而忽然在想，我为老婆报仇了。

我坐在他的尸体旁边，就忍不住笑。

我不怕，大不了自首，大不了说他就是我杀的，枪毙我去陪老婆得了。

可坐得久了，我又感觉不值得。

他就是个毫无意义的人渣，为什么要为了他把我们夫妻俩都赔进去？

正好我干过交警，我知道这一带的摄像头还没正式启用，于是我把他的尸体扛了上来，塞进了他车子的后备箱。

我先把自己的车子停好，然后开着他的车顺着河道开，因为我知道这一带摄像头都没装。

城市里许多地图，早已经记录在了我的脑海里，我能避开每一个让我认罪的关键。

我顺着小溪一路开到了江边，四周黑漆漆的，一个人都没有。

然后我下了车，仔仔细细检查了他的尸体，确定没问题之后，我就松开手刹，把车子推进了江中。

我的心里没有后悔，只有畅快！

这是他的报应！

看着他的车沉入江底，我越来越解气，正准备离开，我的手机却突然响了。

我拿起手机一看，发现是陌生号码，本来以为是广告诈骗，但想想哪有这么晚还会打广告的。

于是我接起电话，问对方是谁。

那边沉默一会儿，突然有个女人说：「你把范正豪杀了是吧？」

我整个人都懵了！身体就好像触电一样，直接抖了抖！

我说你讲什么胡话，别他妈胡说八道。

电话那头又说：「你弃尸的地方，旁边是不是有四棵树？」

我旁边确实有四棵树。

我大脑里满是空白，只觉得心脏扑通扑通直跳。

这什么意思？

有人一直在看着我？

在我心情紧张到极致的时候，电话突然说：「第三棵树有个鸟窝，那是旁边居民小孩的观察日记作业，家长在树上绑了摄影机，记录小鸟孵化的过程，你被拍进去了。如果你不处理，他们看视频的时候就会发现你杀了人。」

我只觉得满是不可思议，傻傻地抓着电话，走到了那第三棵树旁。

抬头一看，上边竟然真有个摄影机！

我忍不住问：「你是谁？」

「你先忙你的吧，不用过于担心，范正豪为了能开车，他那辆车是不正规手段弄来的，虽然有行车记录仪，但是早就坏了没有送去修，而且也没装 GPS，所以没人会通过那辆车找到你，但你眼下还有个麻烦。」

「什么麻烦？」

「如果你不想死，回去路上别走罗阳大道，必须换条路走。」

我颤抖地问：「你到底是谁？」

「先把你的事忙好。」

电话被挂断了，我傻傻将摄影机丢进了江里，然后一路走回到自己的车旁。

我想着那神秘电话，最后咬咬牙，决定不走罗阳大道回家，换了条路走。

结果回到家没多久，我就看到前同事的朋友圈里说罗阳大道出了连环车祸。

一辆货车偷偷上了高架桥，超车时不慎翻车，引发了五辆车相撞，场面极其惨烈。

我别提多吃惊了，因为如果我走那条路回去的话，按照我开回去的时间，正好能和车祸撞上。

这让我想起了那个神秘女人和我说过的话，她仿佛早就知道有车祸要发生，而且会发生在我身上。

问题是她怎么会知道？

我坐在家里，怎么也想不明白。

范正豪惨死，我本以为自己会忐忑，但是我没有。

我抱着老婆的衣服躺在床上，打开手机听着她生前给我发的那些语音。

「宝宝，今天下了好大的雨，你执行任务要小心哦，我很想你……么么哒！」

「宝宝今天要加班吗？不加班的话我去做饭了，加班的话我先把菜备好去睡会儿，等你要回来了给我打个电话，我醒了再做。」

我止不住地落泪。

看着婚纱照里的老婆，我傻傻地告诉她，我报仇了。

罪恶并没有占据我的心，我的心里反而有了一种正义感。

如果我没出手的话，那范正豪很可能又会害死一个无辜的人。

他是个活着毫无意义的人渣，那些无辜的人做错了什么？为什么要被他夺走生命？

我做了一件好事，我是个好人。

我听着老婆的语音，傻傻地给了她回复：「我好想你……我深深想念着你，想念有你的每一天，哪怕是你离开我的那天。」

消息发出。

然而，她收不到了。

那神秘电话没有再打过来，我本来想试试打回去，可不知道为什么，当我拿起手机查看记录的时候，却发现我手机里和那电话的通话记录莫名其妙消失了。

怪了。

闹鬼了不成？

这成了我心里的谜团，只恨我实在想不起来那电话号码，早知道我应该先保存，可谁又能料到通话记录会离奇消失呢？

我思来想去，最后什么也想不明白，正好家里的狗饿了，我也先不去想这些，起来喂狗吃饭。

我家里养了只狗，它的名字是我老婆起的，叫念之。

其实这事儿说来很感慨，那时候我还是个穷小子，我老婆身边的闺蜜同学们都嘲讽我穷，钻戒也买不起。

于是老婆就用她自己的存款买了个钻戒，对外宣称是我自己存钱买的，让我特别感动。

但就在婚礼那天，我却不小心把钻戒弄掉了。

我当时特别懊恼自责，挺大一个爷们，愣是急哭了。

我真的很没用啊，混到让老婆自己掏钱买钻戒给我争脸面，她当时工资也不高，那是她省吃俭用，存了好久的钱才买下来的。

我很愧疚地和老婆道歉，让她原谅我的愚蠢。我说你打我吧，骂我吧，我全都认了，对不起。

她却没有生气，反而还抱着我安慰我。

我问她为什么不生气，她说的话让我此生难忘。

她说：「你弄丢了东西，最自责最难过的人应该是你，我又怎么忍心责备你呢？」

从那天起我便知道了，这将是我此生唯一的爱人。

那天小姨子和她男朋友偷偷去了珠宝行，用他们的存款买了个新钻戒回来。

结果刚结完婚出来，坐车经过路口的时候，就看见这条流浪狗咬着我丢了的钻戒盒，在路口边咬着玩，这真的是缘分。

钻戒失而复得，我和老婆觉得有趣，就收留了这条狗，老婆给它起名叫念之，是希望我能经常回忆自己的错误，改正自己的缺点。

从那以后，我再也不马虎了，做事情都仔仔细细。

其实土狗的灵性不输给宠物狗，念之很聪明，经常听得懂一些指令。

出去玩、坐下、打滚等等这些简单的指令，它都听得懂。

在老婆走后，念之也仿佛感觉到了，总是和我静静地待在家里，叫也不叫一声，陪我一起想念着老婆。

若是没有它，我真的熬不过去。

我又抱着老婆的衣服躺在沙发上，放着她的语音，念之也陪在我的身边，轻轻舔着我的手，陪我一起睡了过去。

在事情发生后的第三天，警察敲开了我的门。

敲开门的是小姨子的男朋友。

他名字叫苏清河，是市里的刑警，其实他比我有出息，早就混到了副队长的职位。

我们的关系一直很好，我老婆去世以后，是他和小姨子陪我忙前忙后。

但他这次过来带了手下，也不像往常一样安慰我与我打招呼。

我一点也不意外警察现在才找上门，范正豪是成年人，他失踪 24 小时之后才会受理立案。

只是我没想到找上门的是刑警。

苏清河带了人，他走到我身边坐下，问我最近感觉怎么样。

我摇摇头，说感觉不怎么样。

他抓抓后脑勺，然后很严肃地告诉我：「有件事儿挺尴尬，现在怀疑一起失踪案和你有关。」

我说：「你是刑警，失踪案怎么归你管了？」

他说：「警方调查了监控，看见他深夜时从阿红饭店离开，当时你的车也在。监控最后拍到的画面是你和他一起离开，而且你之前和他发生过冲突，警方现在怀疑你和他的失踪案有关，所以转到刑警队了。所以现在是想来问你，你当时为什么跟着他？」

我说：「我回家也可以走那条路。」

「那你见过他以后为什么不离开？」

「我想起我老婆，哭得喘不过气，开不了车，休息了许久才能动。」

苏清河听见这话，他沉默一会儿，最后叹了口气问我：「其实马路对面的摄像头拍到你在里面哭了……方不方便看一下你的行车记录仪？」

我摇头说不方便，行车记录仪早就拆了，我把里面的内容都拷贝下来，电脑一份，手机一份，行车记录仪自己算一份，都放在了家里。

因为只有这样，才能听到老婆还活着时的声音。我怕一份两份不够，我还想多保存几份。

有的时候，她会出现在行车记录仪的画面里，傻乎乎地用手脚比划，告诉我该怎么倒车，等我把车停好了，她会夸着我说老公真棒。

还有时候，我会出现在画面里，告诉她该怎么停车，她会着急地啊啊啊叫，最后不小心把别人的车蹭了。

在画面里，她会扑到我怀里委屈，我们一起趴在车子的引擎盖上，写了联系方式的小纸条给车主道歉，她一边写一边委屈。

那些都是我们曾经美好的画面。

苏清河深深叹了口气，他拍了拍我的肩膀，让我不要难受。他说如果范正豪真出事了，那我肯定会成为最大的嫌疑人。

但他相信我，一定会帮我证明清白。

我说了句谢谢，他就先带人走了，说今天只是来询问一下情况，因为目前没有证据指明我和范正豪的失踪有直接关系。他还告诉我最近发奖金了，等他今晚下班，和小姨子一起带我去撸串。

我说不想去，他叫我给个面子，不要整天闷在家里。

虽然他本人说只是来看看，可他带来的那两个手下却格外认真，几乎把我屋子的里里外外都看遍了，就差动手翻东西。

等送走他们后，我回到屋里坐下，深深地松了口气，第一关算是熬过去了。

正在我这么以为的时候，电话铃声却再次响了起来，把我吓了一跳。

我拿起手机，屏幕上显示的是陌生号码，虽然我记不清了，但看着感觉很眼熟。

我接通了电话，喘着气没说话。

那女人的声音又传来了：「今天是不是 5 月 7 号？」

我楞了一下，就问：「你不会自己看手机吗？」

「回答我。」

我说：「是的。」

那边声音忽然变得激动了：「几点！」

我说：「上午十点二十二分。」

「那快来不及了，你听好！你现在有个线索没被发现，在你动手打范正豪的时候，是不是抓着他脑袋，把他的车窗砸碎了？」

「对。」

「虽然你把现场处理得很干净，但是有一颗带着他血迹的玻璃碴子，卡在了你汽车的右边后轮上！一会儿要是被苏清河发现了，你就完了！」

我吃惊地说：「你怎么知道这个？而且你怎么知道是苏清河在调查我的案子？」

「快点先把你的事情办好！」

电话被粗暴挂断，而我一时有些紧张，连忙跑到阳台，就看见那两个手下在楼下观察我的车。

苏清河正在楼下吸烟，也慢悠悠朝着我的车走去。

又被那女人说中了！

我急坏了，连忙打开了门，但我平时不爱穿拖鞋，只喜欢穿鞋子，正好现在袜子也没穿，那鞋子死活套不上去。

我就把鞋子当拖鞋穿，飞快往下跑，因为我家是在三楼，走楼梯肯定比电梯快。

可那鞋子穿着太不稳，我不小心从楼梯摔了下去！

我摔倒在地，疼得要死，念之发现我从楼梯摔下去了，跑到我的身边叫。

我眼看着时间要来不及了，连忙和它说：「出去玩！」

念之听懂了我的指令，忽然开心起来了，直接朝着楼下飞奔而去。

按照以往它的性格，它会跑去车旁边等我。

我爬起身穿上鞋，一边走一边把自己的衣服拍干净。

来到楼下，我一眼就看见念之正在车旁，它吸引了苏清河的注意力，苏清河蹲在它身边，轻轻摸着它的脑袋。

见到我来了，苏清河问我：「要出去？」

我说：「你不是说晚上一起吃饭么？我这些天太邋遢，出去理个发。」

他上下打量了一下我，然后死死看着我的脚踝，忽然问我：「理发是很重要的事情吗？急得你连袜子都不穿就跑出来。」

我心里一惊，随口说：「她不在，我的袜子没人洗。」

他听过之后，深深叹了口气：「实在不想动的话，晚上把袜子带过来，我们帮你洗。」

「不用了，我改天自己洗。你帮我把念之扯一边去，我要把车开出来。」

「好。」

他带着念之去了一边，我偷偷观察了那两个手下，他们的注意力也不在我这儿。

于是我到了车轮旁，果真瞧见了那个染血的碎玻璃。

虽然很小，可若是仔细看，还是看得见的。

我不动声色把玻璃收了起来，然后开出了车。

苏清河将念之带到我车上，他关上车门，又仔细看了看我的车，随后说：「开车注意安全。」

「嗯，走了。」

我与他打了声招呼，就把车开出小区，等开出一段路后，我停在路边，紧张得喘着气。

好险……

差点就完了！

就在这时，电话突然又响了起来，把我吓了一大跳。

拿起电话，是那神秘号码。

我连忙把号码存了下来，然后接起电话。

女人的声音响起了：「别紧张，其他地方你做得很干净，有什么要补充的我会告诉你。放心，你当时已经把现场处理好了，我只是把你遗漏的事儿弄完善。别忘了你虽然不是刑警，好歹曾经也是警察，你不是老爱和那苏清河在一起吗？从他那学到的难道还少了？」

我说：「你到底是什么人？」

「你很想知道吗？」

「我当然想！」

「在此之前，我有个问题想问你。」

「什么问题？」

「看范正豪死的感觉怎么样？我就想听你说实话，我不要听那些拐弯抹角的。」

我想了想，既然这家伙都知道我的情况，那我也就不隐瞒了。

我诚实地说：「很痛快，想到那样的人渣死了，我心里特别畅快！」

「如果给你一个从头来过的机会，你还会这么做吗？」

「会！他该死！我教训他不是罪恶的，如果我昨天晚上没出手，那他说不定就会再次撞死无辜的人！普通人做错了什么？大家简简单单地生活，有着自己幸福的小日子，却因为他的愚蠢，让自己的家庭支离破碎！」

「你说的仅仅是范正豪，还是那些所有的罪犯？」

「所有的！我憎恨那些不肯改正的罪犯，法院把他们送去改造，他们嘴巴上说着再也不犯，却依然犯罪不知悔改，残害那些无辜的人们！」

电话那边沉默了一会儿，忽然说：「我想和你玩个游戏，这个游戏结果决定着我们是否还会继续相识。如果你做出了和我预料不同的决定……我再也不会找你。」

我问：「什么游戏？」

「你现在立即出发，去通河路 28 号后面的巷子，立即、马上！」

电话被挂断了，我拿着手机，觉得一阵疑惑。

该不该去？

虽然不知道这个女人到底是何方神圣，可她真的帮到了我好多。

我看着手机咬咬牙，去就去！

正好我想弄清楚这女人是谁，弄清楚她到底为什么会知道我的情况！

我开车来到了通河路 28 号，这儿是个老城区，而且临近拆迁，已经没有什么人居住了。

下了车，我先把念之锁在车里，然后往巷子里走去，却忽然听见了呜呜的哭泣声。

我疑惑地走进了巷子，结果却愣住了。

在巷子的拐角处是个死角，一个女孩衣不遮体，遍体鳞伤。

她被绑住了手脚堵住嘴，缩在死角里哭泣着，泪流满面。

而在她的身边，是个裤子脱了一半的男人，正好与我四目相对。

我……

「我草！」

我忍不住骂了句脏话，狠狠一拳砸在了那男人的脸上！

第二节 罪就是罪，恶就是恶
男人被我一拳砸倒在地，他痛苦地发出了一声惨叫，而我飞扑上去，抬起脚狠狠踹在了他的太阳穴上！

这是我一贯如此的风格，当我确信对方有危险的时候，我会将对手活活打到无法反抗，然后才停手。

一旦心软，那付出代价的将会是自己！

男人再次发出惨叫，我抓着他的头发，将他的脑袋狠狠砸在墙上。

他痛苦地抽出一把尖刀想刺我，我眼看着尖刀朝我而来，用手肘顶着他的胳膊。

这样一来，无论他怎么努力使劲，那刀子都刺不过来，无法伤害到我分毫。

与此同时，我还观察起了这个男人。

身带凶器，而且他双手都戴着工地手套。

手套是纯白的，上边几乎没有灰尘。

这说明他戴着这双手套绝不是为了干活的，而是有预谋地犯罪，借助手套来抹去自己的指纹。

种种迹象，都表明了这是一个恶人！

我用力一拧他的胳膊，他手中的刀顿时掉落在地，随后我将他的双手压在后边，把他压在地上，用膝盖顶着他的脊梁骨。

他尝试着要反抗，我感觉到这人力气不小，索性将身体压在他身上，抬起膝盖，狠狠撞击他的肋部！

「砰！砰！」

每一次撞击，都发出了沉闷的击打声，他痛得连惨叫都来不及发出，终于再也没有力气反抗。

正好他裤子脱了一半，我顺势解下了他的皮带，将他的双手压在胳膊后面，牢牢绑住了他的手腕。

这样一来，他总算没法再反抗了。

但我还是没放心。

一旦出手，就要谨慎到极致，不能给对方任何反扑的机会。

这儿的老城区已经拆了许多，我随手就捡来一块石头，狠狠地砸在了他的小腿骨上！

砸了好几下，确定他真的无法行动后，我才终于放下了石头。

我松了口气，这才走到女孩的身边，帮她把嘴里的毛巾扯出来，问她有没有事。

女孩明显吓坏了，话也说不出来，就在我身边呜呜哭着。

我安慰着让她别害怕，接着拿出了手机，考虑要不要报警。

现在给我带来了难题。

如果我报警的话，我该怎么和警方解释？

这儿根本就是一个啥也没有的老城区，买瓶水都要跑大老远，万一警察问我为何会来到这儿，我又要作何解释？

我现在是一个背负命案的人，做事必须想得仔细再仔细。

就在这时，那男人忽然开口说话了，他恳求我不要报警，求我放过他。

我冷冷地看着他，正想要说些什么，他却又开了口：「求你了，我才刚出来，我要是再进去就完了！只要你放过我，你要我做什么都行！」

我愣住了。

什么叫刚出来？

什么叫再进去？

突然，手机铃声响起了。

我拿出电话，发现是那神秘女子打来的。

等电话接通，那边传来了她的声音：「怎么样，有收获吗？」

我说：「遇到个想欺负女孩的王八蛋，刚把他打趴下。」

「不愧是你，听说过你是当初警校最能打的，可惜后来怎么就去做了交警呢……」那边说，「在你眼前的这个男人，就是你最讨厌的男人。」

「什么意思？」

「你可以拍一张他的图片，尝试一下图片搜索。今天是 5 月 7 号，他的报道是在 5 月 5 号出来的，你应该能找到，先挂了。」

她挂断了电话，而我心生疑惑，拿出手机给这男人拍了张照，然后尝试图片搜索。

一搜索，还真给我查出了一篇报道。

《八年前他因强奸罪入狱，八年后他一无所有》。

我紧紧皱着眉头，看着这篇报道。

朱程亨，男，91 年生人，在 2012 年强奸一名妇女，因手段残忍，被判入狱八年。

「在朱程亨犯罪之前，人们对他的回忆都是一个上进的小伙子，没人敢相信他会做这种事……」

「在父母眼里，他是个孝顺上进的孩子……在朋友的眼里，他是个忠厚老实的人……」

「记者刚开始见到朱程亨的时候，感觉他是个腼腆的大男孩。虽然话不多，但能感受到他的亲切，是什么让他走上了这样的道路？」

「对于朱程亨来说，他的童年是悲惨的……」

一系列的语句，引起我的阵阵反胃。

报道里有图片，标记着记者和朱程亨的合影。

我看向旁边这位女孩，虽然她梨花带泪，但是不难认出，她就是图片里的那位记者！

我走到她身边蹲下，说：「本篇报道记者……涂灵莹是吗？其实我真的不喜欢把罪犯写出浪漫色彩的记者，每次看到这类报道，我只会觉得恶心。在父母眼里是好孩子，在朋友眼里是老实人，查询罪犯到底是因为什么走上了犯罪的道路。来，你看，你仔细看。」

我指着那在地上气喘吁吁的朱程亨，轻声说：「你看他哪儿忠厚？你看他哪儿老实？罪就是罪，恶就是恶，世界上童年悲惨少年辛苦的人多了去了，每个人都是很辛苦地活着，怎么这反而成为犯罪的浪漫背景了呢？来，你现在看看自己写出来的文字，再仔细看看他的脸。」

涂灵莹眼泪不断落下，我给她松了绑，她立即擦着眼泪，捂住了自己的嘴，失声痛哭。

我站起身，来到了朱程亨的身边，仔细搜了搜他的身，搜出了胶带、注射器，还有刚才被我打落的尖刀。

我仔细看着这份报道。

八年前，他绑了一位妇女，将她手脚束缚跪趴在地上，用注射器做威胁，强迫她服从自己的命令。

我一脚踹在他的头上，冷声说：「跪着，趴着。」

朱程亨有点不想做，我便拿起注射器，对准了他的眼睛。

我没有留手，注射器的枕头直接顶在了他的眼皮上，划出了一道血丝，距离他的眼球是这么接近。

我呢喃道：「当年你就是这样威胁那个女人的吧？现在这种事情发生在你身上了，你感觉怎么样？」

朱程亨吓得瑟瑟发抖，嘴里啊啊叫着，一句完整的话都说不出来。

注射器里还有些不明液体，我直接按下注射，那液体喷涌出来，洒在了他的眼睛上。

他又是吓得浑身一抖，竟是怕得尿了裤子。

「很害怕吗？当年她也很害怕，现在你跪着，趴好，当年她怎么做的，你现在也怎么做。」

朱程亨不断跟我求饶，他双膝跪地，因为双手在背后，只能用额头磨蹭着地面，还要对我转来半张脸，跟我递来求饶的神色：「我……我错了。」

「你没有知错，你只是害怕自己受到惩罚，你所说的认错是你逃避惩罚的谎言。」

我抬起脚，踩在了朱程亨的脑袋上，呢喃道：「无辜的人因为你而遭受伤害，那是一对父母疼爱的女儿，那是一个男人深爱的妻子，甚至有可能是一个孩子心里神圣的母亲。她规规矩矩地生活，却因为你的兽欲，彻底摧毁了她的人生。」

「你进了监狱，那是人民群众交税盖出来的地方，用最干净的血汗钱养着你这种最肮脏的人，为的就是让罪犯改邪归正，再给你们一个重新做人的机会。可你改正了吗？你真的知错了吗？」

我顺手将注射器往下一丢。

那注射器扎进了朱程亨的肩膀，疼得他发出了痛苦的惨叫：「我错了！求求你放过我！」

我根本不听他的恳求，狠狠一脚踹在了他的脸上，怒吼道：「求我放过你？八年前那个女人肯定求过你，八年后这个女人也一定求过你，你放过她们了吗？你心里没有仁慈，却指望别人对你仁慈，你做的什么美梦！」

朱程亨哭着说：「我以为她对我有意思！我出狱以后，她对我特别好，很关心我，我以为她喜欢我……」

涂灵莹的脸色更加苍白，她浑身发抖，紧紧地握住了小拳头。

我冷笑道：「看到了吗？这就是你把关怀交给一个恶人的后果，有时间在这儿关怀罪犯，倒不如关怀受害者。」

愤怒，在我的心里不断蔓延。

又是一个知错不改再次犯罪的。

无辜的人们到底做错了什么？

为什么要让这种人继续存活在世上？

我的脑海里，突然浮现了范正豪尸体的模样。

这也是个该死的人。

突然，远处传来了狗叫。

是念之在叫。

我猛地惊醒，现在不是动手的时候。

我身边还有别人在……妻子说过，不能有任何马虎的时候，念之念之，要常常记住自己犯下的错误。

虽然杀人不是她当初教我的本意。

我既然想动手，就不能有目击者，一定要忍住心里的愤怒。

我叹了口气，来到那涂灵莹身边，与她说：「报警吧，但是不要与人说起我，只说我是个做好事不留名的人，好么？」

她呆呆地看着我，最后点点头。

「嗯，我会在这儿保护你，等警察快到的时候再离开。」

涂灵莹哆哆嗦嗦地拿出手机，准备要报警。

突然！

她猛地一抬头，惊呼道：「小心后面！」

我心里有了不好的预感，但我没有回头，而是直接一个后踢！

回头再反应的话，可就来不及了！

我踢中了什么东西，背后传来一声闷哼，等我转过身，却见是那朱程亨倒在了地上，他早已挣脱了束缚，手上拿着刚才的那把尖刀。

怎么可能？我刚才明明绑好他了！

我死死看着朱程亨，却发现他的左手空了。

而他的左手，竟是掉落在了刚才绑住他的地上。

假肢？

我恍然大悟，难怪他能逃脱束缚。

刚才我看他两只手戴着手套，还以为他是为了隐藏自己的指纹，原来还有隐藏左手是假肢的效果。

朱程亨倒在地上，痛苦地在地上扭动着，竟是爬也爬不起来。

我没有靠近他，因为他手上还拿着刀。

我要谨慎、再谨慎，我不能傻到主动靠近拿刀的对手。

于是我拿起刚才那块石头，准备远距离投掷，但就要丢出去的时候，那朱程亨却忽然口吐鲜血。

这让我愣住了。

我那一脚，会有这么大的威力吗？

他越吐血越多，最后竟是脑袋一歪，没了动静。

怎么会这样？

我怀疑他是故意诈我，在犹豫片刻后，还是将手中的石头丢了出去，正好砸在他的脸上。

可被石头砸中的他，却一丁点反应都没有，简直不像个活人。

我这才小心翼翼来到他身边，再次捡起石头，狠狠砸在了他的手指上。

那刀掉落了，我赶紧将刀踢到一边，然后才仔细观察朱程亨。

他似乎……真的没气了。

我觉得疑惑，抓住他的身体翻了过来。

一片废墟的地上，有一块石板。

那石板上竖立着一根钢筋，正是这钢筋在朱程亨摔倒的时候，刺进了他的后背！

见这情景，我不由得又是倒吸一口凉气。

我又背上了一条人命……偏偏还是在有目击者的情况下！

刹那间，我脑袋里犹如一团乱麻，于是我用力掐着自己的虎口，不断地深呼吸，让自己冷静下来。

不能慌，必须冷静下来想办法！

涂灵莹傻傻地来到朱程亨身边，当发现他死了之后，她害怕地问：「报……报警吗？」

我挤出苦笑：「如果我说……有些事情导致我现在不能报警，你会怎么样？」

我不能报警。

原本我可以直接离开，但现在朱程亨死了，到时候警方过来一定会调查。

我不是信不过那神秘的女人，但我更想把命运牢牢抓在手上！

而且在制服朱程亨后，我们停留在了原地，而不是赶紧逃离现场，我甚至对朱程亨有过各种折磨的行为，折磨犯人是不受法律保护的……

综合这些因素，万一法院不是判我正当防卫无罪，那我怎么办？

涂灵莹害怕地低头看着朱程亨，可就在几秒后，她却做了个我想不到的动作。

她弯下身，竟是抓住了朱程亨的尸体，努力往外面拖。

但是朱程亨太重了，她一个女孩子难以拖动。

于是她恳求地看向我说：「旁边有个危房，那是他的家，过两天就要拆除。」

我愣了。

报道里确实说过，八年后出狱一无所有。

那是因为朱程亨出狱回到家，发现老房子即将被拆，但是拆迁款却被他的舅舅一家人拿去了。

这也是报道的主要内容，描写朱程亨的落魄和人间冷暖。

涂灵莹说：「他的院子里有自家打的水井。」

我说：「你是要帮我？」

涂灵莹拖着朱程亨，说起话来哆哆嗦嗦：「你……你是我的英雄……你拯救了我。」

我咬咬牙，也搬起朱程亨，和涂灵莹一起进了危房。

进屋之后，我们来到后门的院子，这里果然有一口井。

涂灵莹说：「当初这老城区还没自来水，老人们都有打水井的习惯。那时候盛行找打井的，朱程亨的父亲就找了师傅过来。可惜的是他家才打了两年井，这儿就通自来水了，这些都是我采访他的时候，他当趣事与我说的。」

在院子角落，还有个生锈的打水桶，明显好多年没人用了。

我拿来水桶查看，上边的绳子很长很长，说明这是深水井，估计至少也有四十多米。

地下水充裕的地方，打十几米就能有水，但不是每块土地下面都有充足的水源，看来这下面水资源不太充足。

我说：「你做这种事，你不后悔？」

「他是坏人，你是我的恩人……」涂灵莹擦着眼泪，使劲把朱程亨往下推，「你拯救了我，我现在才体会到当年受害者的痛苦，我好后悔写了那样的报道……如果没有你，我的人生就彻底毁了，你是我的英雄。」

我一把抓住朱程亨，担心他卡在水井里，就先让他双腿进入水井，然后以垂直的角度，将他丢到了井里，确保他能到底。

水井里很黑，让人看不清里面。

我又拿起一块比较大的石头，丢了下去。

如果朱程亨卡在了半路，那这石头也注定到不了水面。

不一会儿，我听见下边传来了水声。

我说：「他掉到底了，接下来把这口井埋了就行。我去买些泥土来，你在这儿等着。」

涂灵莹连连点头。

她现在与我是一条绳上的蚂蚱。

我去花鸟市场买了种花用的泥土，我知道用水泥的效果最好，这年头很多地方的水井都被人用水泥封了。

可问题是，用水泥会显得太新了，这儿是老危房，我不想让人察觉异样。

念之一路上都很乖，我买了四大袋泥土，又要了许多老板剩下的旧麻袋，还买了两大桶矿泉水。

回来之后，我先提着矿泉水和毛巾，朱程亨的血迹清理干净，确定现场没留下死过人的明显痕迹。

我洗得正出神，远处忽然传来说话声，原来是远处的几个工人路过。

这些人的出现吓了我一跳，虽然血迹我已经清理干净了，但是毛巾上带着血呢！

我赶紧把带血的毛巾丢到了旁边的一座危房里，装作在喝矿泉水。

他们瞧见了我，幸好我没引起他们的怀疑。

我回头看了看这危房，这估计也马上就要被拆了，不会有人过来，到时候毛巾会被掩盖在废墟之下。

我装作若无其事地走了一段路，等那些工人离开后，我把在这荒无人烟的拆迁区捡了许多碎石，装进一个个旧麻袋里。

回到院子，我先把碎石倒进水井，再把半袋泥土倒了进去。

然后再倒碎石，再倒泥土，如此循环反复。

涂灵莹站在我身边看着我做事，讲起话来瑟瑟发抖：「朱程亨入狱八年，现在的他没有朋友。唯一联系的是舅舅，但舅舅拿了他的拆迁款，特意躲起来不联系他，我相信在他失踪以后，肯定不会有人想起他。」

我扭头看着涂灵莹：「你害怕？」

「你……你不怕吗……」涂灵莹问，「这可是杀人！」

「我不在乎。」

「为什么？你不怕杀人偿命吗……虽然我觉得你不会偿命，可毕竟杀了人！」

我将最后半袋泥土倒下去，平静道：「我杀的不是人，是猪狗不如的畜生。」

她呆呆地看着我。

随后，她恶狠狠地看了一眼水井，咬牙切齿地说：「对，他就是畜生！」

我拍了拍身上的尘土，天色快黑了，我还要整理一下自己，晚上约了苏清河。

涂灵莹忽然问我：「恩人，可以要你的联系方式吗？」

「留下你的联系方式，然后你可以走了。把嘴闭严实，没有人在乎这个死者的失踪，只要我们不说，就不会有人发现。」

涂灵莹连连点头，给我递来了一张名片，上面有她的电话。

市内日报的记者。

我收起名片：「你可以走了。」

「恩人，能告诉我你叫什么吗？」

「我说，你可以走了。」

她有些失望，但还是听话地转身离开，一脸害怕地逃走了。

我深深叹了口气，然后给神秘电话打去了。

那边接通了。

我说：「有什么要和我讲的吗？」

「什么？」

「你之前不是预料到了一切么？这次有什么要与我说的？」

那边沉默了，在沉默一会儿后，她终于说：「你做了什么？」

我说：「既然是你，我也没什么好隐瞒的，朱程亨死了。」

「我知道了，你稍等一会儿。」

我听见那边传来了键盘的敲击声。

过一会儿后，她讲话了：「放心，你这次不会有事，另外……从今天起，我这条命是你的了。在我的帮助下，你将是无敌的存在，尽情放肆去做你想做的吧。」

电话再次被挂断，而我没怎么明白她所说的意思。

我拿起那张名片再次看了看，刚才我只是粗略一瞧，可当现在仔细看，我却愣住了。

名片上的电话号码……竟然就是神秘电话号码！

第三节 每个女人都曾幻想过未来
我看着名片上的电话号码，陷入了疑惑。

为什么神秘号码就是涂灵莹的电话？

既然这样的话，那她刚才为什么不和我说？

不对……如果是这样，那她刚才应该根本没机会给我打电话，难道就好像之前预知我会出车祸一样，她也预知到了自己即将有危险？

可她的声音和电话里的听着不太像，也不知道有没有用变声软件。

我摇了摇头，努力不让自己去想这么多。

现在越想越是一头乱麻，我需要把所有事情分个轻重缓急，一件一件去搞清楚。

现在最重要的事情，明显就是朱程亨的死。我有点担心刚才扔掉的那条带血毛巾，如果它被人发现的话，很可能会对我不利，一定要找机会拿回来。

今天估计是没机会了，如果回去又遇到那些工人会很束手束脚，暂时放在那应该也不会被发现，苏清河还约了我吃晚饭，现在时间差不多了，我要先回去把自己收拾收拾，再去理个发，免得让他看出端倪。

念之从后座探出了脑袋，歪着头看着我，哈赤哈赤地喘着气。

我伸出手，轻轻摸了一下它的脑袋。

我轻声说：「又有一个该死的人死了。」

念之听不懂我的话，但它很乖巧地把头抬起来，然后搭在了我的手上。

那是我老婆很喜欢和它玩的游戏，每当我老婆用手做出一个圆圈的时候，念之就喜欢把狗头钻进来，然后伸出舌头好像在笑一样。

我知道它是求我和它一起玩这个游戏，但我现在也没有心情，就先开车回去了。

回到家里，我仔仔细细检查了自己的衣服，甚至还要检查鞋底的缝隙，生怕沾染上一点线索。

检查好一番后，我才洗了个澡，也把衣服丢进了洗衣机里。

换好衣服来到约定地点，苏清河已经在这儿等着了。

这是我们以往很爱吃的路边摊，苏清河在这地方总是显得格格不入。

他喜欢把背挺得笔直，坐在小板凳上，双手严肃地放在自己的膝盖上。与附近的环境比起来，实在是像一个怪人。

我来到他身边坐下问：「点菜了吗？」

他有些不好意思：「虽然约了你吃饭，但能不能改成宵夜？我们等你的时候发生了点状况，我女朋友气走了，我要去哄哄她。」

我问：「她为什么生气？」

忽然有声音响起来了：「因为他女朋友和我睡了，比较我俩之后气她老公性无能哈哈哈！」

那说话的声音有些难听，带着点公鸭嗓的味道。

我循声望去，原来是隔壁桌坐着一群人，有个汉子在讲话。

他穿着一件背心，光头脑袋，看着有些壮实，粗大的胳膊上纹了「孝」两字。

看他们桌前的菜品都没有动，估计是刚坐下来不久的。

苏清河见到这人，顿时皱起了眉头：「刘东凯，你刚出狱又要找事是吗？」

我问苏清河：「这人是谁？」

苏清河说：「一个小混子，挺讨人嫌的。他本来在郊区那边混日子，每当有婚车经过，他就坐在地上挡着婚车的路，对着新娘喊妈妈，对着新郎喊后爸。或者有人出殡，他跟在后边说死者想家人，头七回魂夜就带家人们一起走。别人骂他，他也赖着不走，非要给大红包才肯离开。」

我忍不住问：「别人不打他？」

「他可做梦都想被人打……」苏清河说，「你想想看，若是把他打个轻伤出来，他能讹人家多少钱？也有人报警抓他，但他索要的金额在法律规定里算不上大，其实抓起来也关不了几天。也有人嫌晦气，怕误了时辰，塞点钱了事。」

我点点头，这人果然是个地痞无赖。

我问：「你女友就是被他气走的？那他与你有什么仇？」

苏清河冷笑：「他有阵子讹不到钱，上街扒窃，正好给我遇见了。别看他长得壮，身体虚得厉害，我才追着他跑了五条街不到，他就累得趴在地上喘气了。」

刘东凯立即对自己的朋友们说：「兄弟们，你们怕是不晓得啊，这年头有的人跟狗一样能跑。我是人，我又不是狗，我可跑不了五条街。」

苏清河的脸色越来越冷。

我问：「怎么，要发火吗？」

「不必了……」苏清河摇头说，「我们吃自己的，别搭理他就好，我习惯了。」

简单的一句习惯了，不知为何却让我有些心疼。

刘东凯越说越过分，他的朋友们都乐呵呵的，附近的人们其实也能听明白刘东凯是在骂我们，有后边来的人听见了，忍不住跟朋友小声吐槽：「真怂，要是我肯定上去就干了。」

我忽然觉得有些好笑。

苏清河是近年在刑警队立功最多的。

一个蹲在街头吃烧烤的小逼崽子，说一个常年奔赴在最前线的刑警怂。

刘东凯说上瘾了，忽然说：「对了苏警官，听说你那漂亮的女朋友，她还是双胞胎姐妹花啊？啧啧，你可真是享福，生活中会不会故意认错大姨子啊！」

他旁边一个二流子朋友立即笑着说：「我还真知道，他女友叫韩若雪，他大姨子叫韩轻月。以前高中的时候看到过，她俩名字取自仿佛兮若轻云之蔽月，飘飘兮若流风之回。啧啧……人如其名，美得很呢。以前我读书时做梦，都做她俩的春梦！」

那侮辱性的话语，好像一把尖刀，狠狠刺进了我的心！

我睁大眼睛，死死地看着他们，而刘东凯得意忘形地说：「不过苏警官整天工作忙，肯定没时间陪姐妹花吧？要不我陪陪她们？」

他朋友立即说：「晚了，韩轻月前阵子车祸死了。」

刘东凯先是愣了一下，随后竟然哈哈大笑起来：「埋哪儿了？那我去把她挖出来！」

我站起身，苏清河连忙抓住我的手：「别冲动！」

我将手往下一压，顿时挣脱开了苏清河。

见我起身，刘东凯顿时没忍住笑了：「想干啥？」

他的那些下三滥朋友们，也是一个个用手指着我：「你想干什么！是不是要动手？」

刘东凯嘿嘿笑着说：「别拦着他，你动手打我试试嘛，你一打我，我就躺下。苏警官，你身为警察，应该不会眼看着暴力分子在街上动手打人吧？」

苏清河怒吼道：「刘东凯，你不想死就别惹他！」

我抬起腿狠狠一个劈挂，劈在了他们的桌上。

「轰！」

桌子被我一脚劈成了两半，酒瓶和菜肴散落满地。

刚才那些指着我的人全都懵了，吓得后退两步，而我一把抓住地上的烧烤铁签，猛地伸手朝着刘东凯扎去！

刘东凯吓坏了，一时间脸色苍白，站在原地失去理智一样不知所措。

突然，一只手抓住了我。

是苏清河。

他紧紧抓着我的手腕，压低声音说：「你理智一点！」

我冷冷地看着他。

我理智不了。

一个败类，活在世上没有任何价值的人渣，竟然侮辱我最爱的人。

刘东凯拍着胸脯，还忍不住说：「吓死我了，警察的朋友要动手打人了！都瞧见没，警察的朋友动手打我！」

「你闭嘴！」

苏清河怒喝一句，却也只能赶紧给老板赔了钱，扯着我往外走，他无奈地与我说：「你这样我很难做！」

我一言不发。

他说的是，至少我没必要当面让他难堪。

刘东凯还在后面咋咋呼呼，苏清河已经将我推到了小摊旁边的停车区域：「走吧，你先回去，等我把若雪哄好了再找你。到时候吃宵夜，别跟这种烂人斗脾气。」

我瞥了那刘东凯一眼，还想要动手，他则是赶紧挡在了我和刘东凯的视线之间：「都说了理智点，哪怕是轻月在这儿，也一定会让你不要冲动。」

那抹美丽的身影，又在我脑海里浮现。

是啊，她总和我说，逞一时之勇，并不是真正的勇敢。

她也说过，男人的拳头是用来保护的。

可是……

这世上没有她，我还能保护什么呢？

我心里不太舒服，咬咬嘴唇，最终还是上了自己的车。

苏清河就站在原地看我离开，他估计是担心我忍不了，等我将车子开得很远了，还能透过后视镜看见他站在原地。

我开车回去，脑子里还在想刘东凯的事情。

我心眼小，牵扯到她的事，我原谅不了。

回到楼里，我进了电梯，因为楼里的电梯是有摄像头的。我在摄像头的证明下回到了三楼，接着又通过楼道下去了。

我其实只想教训一顿刘东凯，想让他知道有些话不能乱说。

小区里只有出入口装了摄像头，道路上是没有装的，有时候物业为了省钱，甚至连路灯都不开。我寻思着既然要去教训刘东凯，那肯定不能让摄像头发现，毕竟我既然出手教训，就不会是连轻伤都无法构成的程度。

我一点也不慌，就在道路边站着，很快就有一辆电动三轮车经过，我朝它招了招手，三轮车便停下了。

小区里的一些老人们，平时就喜欢捡废品回家里屯着，或者开开电动三轮车，专门拉附近的区域。

我上了三轮车后，与老人家说：「去南二街。」

那刘东凯就在南一街，而我在南二街，我要先慢慢接近，免得被他提前发现，而且我担心苏清河还在那边。

到了南二街，这里其实就是个小街巷，充斥着各种地摊夜市。

这里是年轻人们爱来的地方，各种小吃、饰品、服装都有出售。

我没有凑近卖新衣服的地方，而是到了一个大摊位前，这儿都是卖二手服装的。

有人说他们是从各个衣物捐献箱里拿出衣服，装进卡车开到外地去贩卖，践踏好心人们的善良，还有新闻曝出过这一类的消息。

记得新闻刚出来的时候，我还为妻子抱不平，让她以后别捐了，因为她就喜欢将旧衣服捐出去。可她却完全不生气，而是与我说：「仅仅因为有人践踏善意，我们就要放弃自己的善意吗？既然做错事的是别人，我们又何必因噎废食呢？」

此时我倒是不介意他们的衣服从哪儿来，因为这就是我要的。

这些衣服花样极多，而且没有商标，大多只有一件，卖出去后哪怕是摊主本人都不记得卖了个啥。

这对我而言非常好。

衣服、裤子、鞋子、帽子，我全都买了。

随后我进了公厕，锁上门，在厕所里把衣服换上，然后听着外边的动静，确定外头没人的时候，我再迅速翻了出来，将自己原本的衣服留在厕所里。

不知为何，我忽然觉得自己做这种事挺得心应手。

回到南一街，苏清河已经不在了，但是刘东凯却还在这儿，他换了个桌子，与朋友们一起吃吃喝喝。

我在街对面静静看着，并没有贸然上前，路口正好有个摄像头，我希望刘东凯能吃完以后主动往我这边来。

等待是需要耐心的，我不慌不忙地等了将近三十分钟，才终于见他们站起了身。

那几个朋友想去买单，刘东凯却大声呵斥着不让他们买，最后还推开朋友，责备朋友看不起他，然后自己把钱给掏了。

一群人在旁边喊着凯哥牛逼，他美滋滋地说带大家去洗脚，可惜的是没能去成。

他的朋友们都说太晚了，明天还要工作。

于是这群人酒足饭饱也没去玩第二场，纷纷都离开了。

刘东凯没有往我这边走，他选择了转身走进后边的小巷子。

我没有急着追，而是往路的另一边饶了点，躲开摄像头，接着穿过马路，进了巷子。

刘东凯走得并不快，我没多久就追上了他。

他喝得似乎有点多，走路并不是很稳，还哼着小曲儿。

我跟在他的身后，寻找着动手的时机。

虽然是小巷子，但这一处楼上的居民还亮着灯，我知道这时候动手是不理智的，只要他随便喊出点什么，就能把人吸引过来。

跟了一段路，忽然听见前方传来吵杂的声音。

砰砰声响，仿佛是有人在砸门。

刘东凯听见那声音，忽然加快了脚步朝前方走，我也是疑惑地跟在了后边。

绕过半条巷子，有一群人堵在一户人家门口，吵吵闹闹的。

一个老太太害怕地站在门口，刘东凯上前叫了一声妈，而我躲在拐角后面，观察着一切。

老太太见到刘东凯，连忙说：「他们大半夜来砸门，说是要找你，你不会又惹祸了吧？」

原本在苏清河面前嚣张跋扈的刘东凯，见到这几个人之后，忽然挤出了一脸赔笑：「哥，你们怎么来了？」

那领头的人满脸不耐烦：「别跟我套近乎，谁是你哥？你欠的钱还不还了？」

「那不是说好了过两天还吗？」

「原本是过两天还，可我听说你昨天打牌输了五千多，我还能等过两天？到时候你没钱了，要是跟我耍无赖，我喝西北风去？」

刘东凯赔着笑：「哥，说了会还就一定会还！」

「不行，现在就还。」

「哥……」

「你觉得我在和你开玩笑是吧？我大晚上带着兄弟们来你家砸门，就为了听你一句过两天还？」

刘东凯明显不愿意得罪这群人，只好与那老太太说：「妈，把你卡拿出来，我先跟你拿点钱。」

老太太站在原地，明明也一把年纪了，却如同孩子一样噘着嘴，将干涩的嘴唇抿成了一字。

她口中忍不住发出呜呜声，刘东凯说：「别闹太难看了，我朋友都在这呢，你别给我丢脸。」

老太太终于哭出声来，她擦着眼泪，有点上气不接下气，说起话来也虚弱无力：「你出来后找不到工作，我跟你老舅求了好久，你也答应会踏踏实实干活，他才让你去干活……现在你工资还没开，一晚上就输五千，你哪来的五千？」

「哎呀，那都是谣传，你怎么什么都信嘛……」刘东凯有些不耐烦，「那人家说我当美国总统了，你难道也信啊？」

老太太背过身哭，声音逐渐沙哑：「你欠他们多少嘛？」

「不多，你卡给我。」

「那是我棺材本，你姨妈上个月葬了，就葬在你爸的那个墓区。要三万块钱，我就存了两万多，也指望不上你。我去跟你老舅说想干活，去给工人做饭扫厕所也行，他说哎呀姐你干什么活嘛，他也知道我六十八了，我没脸跟他说，我连买墓都没有钱，就等着你给我攒一点……」

刘东凯急了：「你说这些有什么意思嘛？我朋友就在这儿，你这样让儿子难堪丢脸？」

「你还有什么脸面？大半夜来砸门要钱，这算哪门子朋友？我想葬你爸旁边，可我连葬在他旁边的钱都没有……」

「都说了从你这拿点，开工资了马上还你！」

「你到底欠他们多少？」

「不多，就两千。你就别哭了，先把卡拿上。」

老太太只好抹着眼泪进了屋，那几个人凑近刘东凯，领头的说：「两千是什么意思？你是不是以为我不打老太太？娘儿俩在我面前演哭戏？」

「哥，你放心，今晚肯定还你。」

这刘东凯就是个欺软怕硬的主，真遇上敢弄他的，他连让母亲拿棺材本都愿意。

老太太拿了卡出来，我尾随着他们去了银行 ATM 机。

老太太还没进去，刘东凯就一把拿过她的卡：「你等着哈，你反正也看不清，我去取钱。」

他进了 ATM 机，而老母亲还相信着他，有些拘束地抓着自己的衣角，站在门口等着。

但很快不对劲了。

那纹着『孝』字的胳膊不断在界面上操控着，五千块钱被吐了出来，他将钱放在一边，继续操控着机器。

老太太一看慌了，她走到 ATM 机外问：「你要取多少钱嘛？你不是说取两千？」

「哎呀你放心，我会还你。」

刘东凯又取了五千，这 ATM 机最多一笔取五千，单日最高取两万。

老太太急坏了，不断地用满是皱纹的手拍打着玻璃，要自己儿子赶紧出来。

她急得大哭大叫，在寂静的街道喊得撕心裂肺，嘴里却一句完整的话都喊不出来。又一次如同孩子那样，哇哇地哭着，她没了办法，使劲地打砸着玻璃，那讨债的领头人忽然冷冷地说：「你砸坏了玻璃又要赔人家好几千，说不定还抓你坐牢。」

老太太不敢砸了。

人生六十八年，六十八个春夏秋冬。

她也曾努力过，奋斗过，年轻过。

在她还是个大姑娘的时候，也许还会追时髦喝汽水。当她拥有第一套房子的时候，或许还躺在床上，和爱人畅想着未来。等她有自己的孩子时，可能还望着自己的孩子，满心期盼着等他喊出第一声妈妈。

那时她意气奋发，又怎么会想到……

有朝一日，她沦落到了不止是连葬在爱人身边的资格都没有，甚至连爆发歇斯底里的悲伤都要先掂量一下自己的口袋。

她宛如失去了所有的力气，一屁股坐在地上，仿佛三岁孩童不断地用双腿乱瞪着，双手握着拳头，不断擦着眼泪。

我想她以前应该是个倔强的大姑娘，因为她哭的时候喜欢抿着嘴。

每个喜欢抿着嘴哭的女人，都不愿意让人看见自己嚎啕大哭的样子，除非怎么也忍不住。

刘东凯没有理会哭泣的老母亲，他果真取了两万块出来，打开门后将钱递给那讨债人：「哥，这下还清了哈？」

讨债人点点头，看也不看这对母子一眼，带着人便转身走了。

刘东凯想把老太太扶起来，可老太太不愿意起来，她捶打着自己胸口，哭得气喘连连：「我养你干什么啊……我到底把你生下来干什么啊！」

刘东凯用那纹着『孝』的胳膊使劲扯着老太太，最后急躁了：「你今天能不能不闹了？我困得很，我要回去睡觉的。」

「你把钱还我！还给我啊！我和你没关系了，我不是你妈了……」老太太嚎叫着，「把我的棺材本还给我！以后你被人打死，以后你被人枪毙，我都不管你了，我不要你做我儿子了！」

刘东凯烦了，他恶狠狠地说：「行！你等着，你说的哈，既然你这么狠，那我今晚就还给你！明天就蹲大牢去！」

说完，他恼怒地往我这边走来。

我立即装作在街角随地撒尿，低着头不让他看见我。

刘东凯从我的身边经过，而我瞥了他一眼，继续跟在他身后。

他今晚似乎要有什么动作。

离开之前，我又回头看了那老太太一眼，她已经连哭的力气都没有。

哦。

孝死我了。

我跟在刘东凯的身后，冷冷看着他的背影。

既然恶人只能恶人磨，那我愿化为恶鬼。这刘东凯是生是死，看他今晚自己的表现——善则生，恶则死！

第四节 是生是死，听天由命
也许是经历了刚才的讨债事件，让刘东凯的酒醒了一些，他走路不再那么摇摇晃晃的。

但他是从摇摇晃晃变成了鬼鬼祟祟，走路的时候喜欢东张西望，有时往一些巷子里钻，有时则是贴着墙壁走。

他的这种走路方式，给我倒是带来了一些麻烦，因为他时不时就到处乱瞧，我为了避开他的视线，只能费尽周章。

刚开始我还不明白刘东凯为何要这样走路，可等看得多了，我也算是看明白了。

这家伙是想要避开路上的监控摄像头。

好家伙。

差点没给我整乐了。

我本来就想找他的麻烦，现在他简直是间接在帮助我。

不过既然他主动避开摄像头，也说明了他定然心中有鬼。

我尾随着刘东凯，他先是回了自己家一趟，从里边出来后，我注意到他的衣服有些鼓起，似乎是里头藏了什么东西。

他继续躲避着摄像头，最后回到了刚才的烧烤摊。

但他没有点单，而是随意在路边的椅子上坐着，静静看着忙碌的老板。

老板正在烧烤，他将烤好的食物装进了打包盒，放在了桌上。

桌上全都是打包盒，塑料袋上贴着顾客的地址与电话。

刘东凯看了一会儿，直到老板新拿上来一袋外卖，他才离开了。

随后，刘东凯到了附近不算远的某栋居民楼下，就站在那抽着烟，动也不动。

我躲在巷子口，观察起了这个居民楼的环境。

这不是小区，只是普通的居民楼，是三栋楼凑在一起的，每栋楼大约有十米不到的间距。

居民楼大约有八层，楼下大门都是新装的电子锁。

刘东凯就站在路边，等了好一会儿，终于等来一个外卖员。

他立即问：「是不是阿宇烧烤？」

外卖员摇了摇头，他哦了一声没说话，静静抽着烟。

那外卖员给顾客打了电话，很快门就开了，等他送完下来之后，那电子门想自动关上，却被刘东凯一把抓住。

他继续站在无法关上的电子门口等待，再过了几分钟，终于又有个外卖员过来。

刘东凯又问：「是不是阿宇烧烤？」

外卖员说：「是啊。」

「是四楼的张女士和八楼的李女士吧？如果是就给我。」

「对。」

外卖员递出了外卖交给刘东凯，而刘东凯还在埋怨：「怎么这么久才送过来？」

「晚上点单的人多，我已经很快了。」

那外卖员交出外卖就走了，刘东凯立即提着外卖往里头走。

电子门缓慢地想要自动关上，我立即跑了过去，在它关上之前抓住了门把手，成功进去。

四楼张女士，八楼李女士。

我没有走电梯，担心会被摄像头拍到，就进了楼梯。

结果我一进来，就听见了楼上有脚步声，看来刘东凯也是走的楼梯，他也不想被监控发现。

快走到四楼时，我看见楼道口放了一份外卖，小心翼翼地探出头观察，只见刘东凯站在四楼走廊，他掀开了鼓鼓的衣服，从里面掏出了一根实心钢筋。

哦？

原来衣服里藏的就是这东西么？

我观察起了走廊，这一层只有 01 和 02 两家住户，刚才从外面来看，每家住户约莫是在 120 平方左右。

01 号房住户只有大门入口，但 02 号房不同，它在墙壁上还有个内窗，估计是因为毛坯房的格局让浴室建造在了靠墙的位置，因为没有窗户就开个内窗，以免浴室潮湿发霉。

刘东凯敲了敲 401 的门，门里传来了一道女人的声音：「来啦。」

他紧紧抓着钢筋，而我的心也提到了嗓子眼。

他会立即动手吗？

门被打开了，刘东凯立即举起了钢筋！

开门的却不是女人，而是一个穿着裤衩的魁梧壮汉。

说时迟那时快，刘东凯手中的钢筋在一瞬间飞了出去，直接朝着走廊窗户的位置投掷，那钢筋飞出窗外，开门的男人正好啥也没察觉到，他接过外卖说了声谢谢。

刘东凯连忙扭头回来，而我赶紧往楼下走去。

果然是欺软怕硬的角色。

回到三楼，我就听见了刘东凯的脚步声。

他提了外卖，但没有下楼，而是继续往楼上走去。

我跟着偷偷来到了十楼，这次他的目标是 802 号房。

敲门之后，里边传来了女人的声音：「来了，等一下。」

门被打开了，开门的是一个头发湿漉漉的女人。

刘东凯递出外卖，但却用手按住了门，与女人说：「你好，外卖验证码给一下。」

女人愣住了：「什么验证码？」

这女人一手拿着外卖，另一只手拿着手机，手机里忽然传出了男人的声音：「宝贝，你看看你的外卖软件，应该是有验证码的。你把号码给骑手，他就算完成单子了。」

女人恍然大悟，就和视频里的男人说：「那我看看，你先别挂哦。」

她应该是切换了手机界面，而我仔细看向女人的手机，发现她的手机是苹果，顿时暗道糟糕。

刘东凯也发现了手机型号的问题，立即一把扯住了女人的头发，女人吓了一大跳，她的手机掉落在地，发出砰的一声响。

手机里，立即传出了男人的声音：「宝贝，什么声音？」

女人惊恐地被刘东凯按在墙上，明明手机的摄像头对准了他们，但是没用。

苹果手机在切换软件的时候，因为系统的特殊性，画面会直接卡住。虽然能进行声音上的交流，但画面是看不见的。

刘东凯捂着她的嘴，压低声音恶狠狠地说：「不想死就告诉他，你只是不小心把手机掉了！」

女人呜呜点点头，随后颤抖地说：「没……没事，我只是不小心掉了手机。」

男人哦了一声，刘东凯则是说：「麻烦把验证码给我。」

「0512。」女人应该是随意报了个数字。

刘东凯扯着女人拿起手机，然后关上了门。

我立即走了上去，八楼的 02 号房也跟四楼一样，浴室这边是有内窗的，看来整栋楼设计如此，排水管道限制了他们的浴室位置。

我想起刚才女人头发湿漉漉的样子，她很可能是刚洗过头，如果她是用热水洗头，那浴室里应该会很闷。

我抓住了窗沿爬起身去检查窗户，女人想把水蒸气放出来只有两个选择。

一是打开浴室的房门，将水蒸气放向大厅，二则是打开这扇内窗。

为了保护隐私性，很多人会懒得打开内窗，如果这内窗是被锁上的，那我也毫无办法。

攀上来后我一看，顿时松了口气。

内窗打开了一条缝，热气从里面冒了出来。

在这缝隙，我还可以听见他们的说话声，那视频里的男人还在说：「宝贝，我明天就回去了，你想不想我给你带好吃的呀？你之前说很想吃鸭脖，我带两盒回去，我们边看电影边吃好不好？」

女人颤抖地说：「啊……哦……」

「为什么你说话好像在发抖？」

「刚洗过澡……冷……」

「小傻瓜，千万别冻着自己了，别忘了你肚子里还有我们的宝宝。」

简单的一句话，却如同刀子狠狠扎进了我的心。

我的脑海里，忽然出现了那道美丽的身影。

窗户被我打开，但是只能打开一点点，上边有防护，导致窗户只能打开三十度。现在很多窗户都会这么装修，为了保证安全性。

我没有慌，而是将脚小心翼翼踩在了门口的鞋架上，再用单手撑着自己的重量，以免鞋架支撑不住我的重量倒塌，仔细检查起了内窗。

内窗估计有些年头没被照顾过，上边落了些灰，甚至还有点发霉。支撑着窗户防护的螺丝有点松动，我尝试着用手去拧动螺丝，但这螺丝很滑，无论我怎么去拧，都无法拧开一丝半点。

手机里的男人还在说话：「宝贝，你外卖弄好了没呀？我都好久没看到你了，你是不是为了吃的不疼我了？信不信你老公嘤嘤嘤地哭给你听？」

羞耻的话语从他的嘴里一句又一句说出来，我却不觉得他丢人。

我想起妻子还在的时候，每当我下班疲惫地回到家，总是喜欢趴在她的腿上。有时我会故意喵喵叫，而她从来不觉得我幼稚，还会伸出手来撸撸我的下巴。

其实人并不是真那么幼稚，而是在喜欢的人面前表现出幼稚的自己……真的很幸福。

我知道再这样拧螺丝也是于事无补，于是我先缓慢地下来了，仔细检查自己身上能用的东西。

口袋里空空如也，只带了手机。

于是我打开鞋架，开始寻找这家人的鞋架有什么能派上用场的。

里边都是简单的帆布鞋、皮鞋和高跟鞋，样式特别简约大方，没有我能派上用场的东西。

我看了眼 801，他们的鞋架也是放在屋外，于是我检查了一下他们的鞋子。

很快，我就找到了一双带着点非主流时尚感的鞋子，上面都是尖锐的菱形铆钉，这引起了我的兴趣，我抓住一个铆钉，用力地往外扯了扯，总算将这铆钉扯了下来。

回到内窗，我尝试着将菱形铆钉的尖锐面插在了螺丝里，结果还真卡住了。

菱形的铆钉让我有更好的抓力点，我小心翼翼地扭动螺丝，那螺丝本就出来了一些，只是因为年代久远绣了一些，在我用力拧动一些后，很快就轻松地取了下来。

我松了口气。

内窗总算是能完全打开，我小心翼翼地钻了进来，潜伏在了浴室门口，偷偷往外看去。

大厅里，女人被刘东凯按在沙发上，她的男人还完全不知道情况，在视频里说：「宝贝，弄个外卖要这么久吗？」

刘东凯依然压低声音，他掐着女人的脖子，冷声说：「打开视频，告诉他你要吃东西先不聊了。别耍花样，否则我弄死你！我从来都啥也不怕，大不了一命抵一命！」

啥也不怕么？

我忽然想起了他刚才欺软怕硬的样子。

女人害怕地点点头，刘东凯这才松开了她。

女人拿起了手机，发抖地说：「我要吃东西了，我们下次再聊吧。」

「再聊一会儿呀，我想看你吃……」男人说，「我最喜欢看你吃东西时喜欢先嗅一嗅的模样。」

「不了，下次吧。」

「宝贝，我觉得你好敷衍，你是不是不喜欢我了？」

女人发着抖，忽然呜咽道：「我喜欢你……我比任何时候都要喜欢你，我好想你在我的身边，好想一直一直爱着你。我爱你，你要好好吃饭，好好照顾自己。」

嫉妒。

充斥在我的心中。

她与爱人有道别的机会，而我的她却连一声爱我也说不出口。

视频另一头的男人明显懵了，最后说：「李雅薇你疯了吧，你干嘛突然这么深情……我也好想你，你等下又要把我惹哭了。等我这趟出差回来，我就跟老板休年假，趁着宝宝出生前，趁着你肚子大起来前，我们一起去旅行。」

好嫉妒……

他们离别前可以说这么多的话。

我也好想听她这么与我说一次，我也想好好地与她告别一次。

刘东凯明显担心女人说漏了嘴，他立即从厨房拿来了菜刀，名叫李雅薇的女人连忙说：「我挂了！」

她挂断视频，吓得跪在了地上，双手合十跟刘东凯连连求饶：「放过我……你想要什么都可以拿去，求求你放过我。」

刘东凯却气得抬起脚，狠狠踹在了李雅薇的脑袋上！

李雅薇摔倒在地，刘东凯还是怒气未消，仿佛是将之前受的屈辱都狠狠发泄在了这个女人的身上，他咬牙切齿道：「都他妈叫你别耍花样，草你妈！」

李雅薇一手抱着脑袋，一手捂着肚子，她哭着说：「放过我……只要你不伤害我，我全都可以给你。」

刘东凯冷笑着说：「都可以给是吧？」

「我要生宝宝了，我们刚结了婚……」李雅薇说话已经有些语无伦次，「我想活下去，求求你。」

在她话说到一半的时候，刘东凯忽然走开了。

他缓缓凑近客厅的角落，我这才发现，客厅角落那边，竟是有一个摄像头。

因为那边的灯没开，刚开始还真没发现。

刘东凯冷冷地说：「搞我是吧？」

「不是！我可以把监控密码告诉你，而且文件都储存在书房的电脑，你把主机抱走烧了都行……我什么都配合。」

李雅薇满是求饶的话，让刘东凯的火气消了一些。

他一把抓住李雅薇，将她扯到书房打开电脑，那书房是玻璃门，我倒是能看得清楚。

输入密码后，这家伙很警惕，他没有急着弄视频，而是担心菜刀离自己和李雅薇都很近。于是他仔细观察了一下卧室和书房到大门口的距离，冷冷地与李雅薇说：「把手机放地上。」

李雅薇赶紧照做，他又扯着李雅薇到了卧室门口：「就在这待着。」

卧室距离大门的位置更远，李雅薇没有手机，她自然不能把自己锁在房门里报警。

但刘东凯还是不愿意让她把门锁上，就对她说：「你把沙发推过来，挡住门。」

李雅薇不敢反抗，只能接连照做，可是沙发对她一个女人家而言太重了，刘东凯就走在她的身边，偶尔抬起脚推一下帮忙。

当沙发彻底挡住了门，刘东凯居高临下地命令：「进去。」

她爬上沙发，小心翼翼地爬进了房间。这样一来，对她而言关门都成了一种奢望。

刘东凯这才放心，在书房离鼓捣起了电脑，他还把菜刀放在了书房桌上，让自己随时都能拿到。

趁着刘东凯在忙，我在浴室里寻找起了能用的东西。

浴室里挂着长毛巾，我用来绑在了脸上，在帽子和毛巾的掩护下，我只露出一双眼睛。

除此之外，就只有一根拖把和一个脸盆能用了。

看了眼热水器，这是储水式电热水器，目前温度显示在六十七度，当着我的面又升到了六十八度。

够了，市面上这种储水式用电的热水器，哪怕调到最高温度也是七十五度。

我将脸盆贴近水龙头，然后调成最热的水，将水龙头慢慢打开。

在脸盆紧贴龙头的情况下，水落无声。

刘东凯已经删除网络备份又卸下了硬盘，他来到了李雅薇的身边，恶狠狠地说：「家里的卡全拿出来，不能用支付宝和微信支付，把卡的银行 APP 全都下载，当着老子的面输入密码转账查余额！」

这家伙倒是聪明，生怕李雅薇拿假密码骗自己，先让她当面小额转账确定密码，这样他就能去 ATM 机取钱。

水接满了，我拿起另一条毛巾，擦了擦水龙头。

李雅薇发抖地拿来了银行卡，哆哆嗦嗦地说：「都在这了，可是好多钱都在老公那，我们家是我老公管账，我所有的卡都只有几千块。」

刘东凯怒了：「你他妈想耍我是不是！」

李雅薇几乎要吓哭了，急忙解释：「我真没有，我以前爱乱花钱，所以让老公管着……」

「我看你还是不够怕我！我他妈在你脸上划一刀，你就知道我是不是跟你开玩笑了！」

刘东凯对着李雅薇抬起了刀，她吓得呜哇大哭：「我没有骗你，我真的好想活着！我没有骗你！」

「喂，吓唬女人很好玩么？」

我出声了。

突然出现的声音，把刘东凯和李雅薇都吓了一跳。

他吓得急忙朝我转过身，而我已经端着一盆烫水，狠狠泼在了刘东凯的脸上！

「啊！」

刘东凯单手捂住脸，发出了歇斯底里的惨叫！

我没有急着扑上去，因为对方手里还拿着刀。

在警校的时候我们就很清楚，当歹徒的手里拿着刀，绝对不可以贴上去近身搏斗。

我退回两步来到浴室门口，对李雅薇说：「在卧室里躲好。」

她赶紧躲进了卧室，而我拿起拖把，一脚踩断了拖把头。

手拿长棍的我，警惕地看着刘东凯。

他已经抹去了脸上的水渍，那脸被热水烫得通红，怒气冲冲地看着我。

我双手紧握长木棍，虽然我很清楚武器一寸长一寸强的道理，但我还是将木棍尾部露出一个手腕的距离。

这是大部分武器的紧握方式，俗称『留一手』，为的就是能更好控制和抓紧武器。无论是长棍、短棍、刀具，都会因为这个小技巧大大增强使用效果。

纵然刘东凯欺软怕硬，到了这个地步，他也是朝我怒吼一声，抓着菜刀就朝我扑了过来。

我心里有些紧张。

木棍的击打力度再强，造成的杀伤力都是不够的。我可以成功数次，却不能失误一次。

只要失误一次，我就会丢掉性命！

我放弃击打，仗着长木棍的优势，狠狠朝着刘东凯的眼睛戳了下去！

刘东凯吓得往旁边躲，却没能及时躲开，长木棍的断裂面狠狠刺在了他的鼻梁上，他的鼻梁顿时凹陷了一小块，鼻血也是从鼻孔流了出来。

鼻子从来是人的击打弱点之一，刘东凯疼得退后好几步，捂着鼻子睁不开眼。

我还是没有急着上前，而是紧握着长棍，开启了一系列的连捅。

我说过，当我动手的时候，我不会做任何冒险的事，我一定会先把对手活活打到没有还手之力！

任何对敌人的仁慈，都有可能葬送自己！

我迅速用长木棍捅他的肋部、面部、脖子、咯吱窝。

这些都是人身上的弱点，而我没有丝毫留手。

刘东凯被我打得毫无还手之力，他疼得每次惨叫都是那么撕心裂肺。

「我错了！我投降了！」

他虚弱又痛苦地丢了手里的刀：「别打了……别打了！」

我紧握着木棍，冰冷道：「我有说过……你投降我就会放过你吗？」

这一次，我终于用上了击打。

抡圆了膀子，使劲全部力气，狠狠砸在了刘东凯的太阳穴上！

刘东凯应声倒地，他躺在地上抽搐，嘴里时不时吐出唾沫，瞳孔都在发抖地看着前方。

我这才上前抓住了他的头发，将他扯到了沙发旁边。

随后我把他丢到沙发上，让他躺着，把头仰在沙发外。

李雅薇在卧室里发抖地看着我，我与她说：「家里有手套没？给我一双。」

「啊？好！」

她赶紧在卧室里翻找，最后找来一双骑摩托用的皮手套，害怕地递给我。

我戴起手套，冷冷地看着刘东凯。

善则生，恶则死。

他选错了路。

屋内的角落有一箱啤酒，我打开瞧了瞧，里边一半是空瓶，一半还没开瓶。

我将啤酒箱拖到了沙发旁，瞥了卧室里的李雅薇一眼：「怀孕了还喝酒呢？」

李雅薇吓得说：「我老公喝的。」

「哦，他挺爱你。」

「你……你是什么人？」

「我么？仅仅只是一个因为太嫉妒你们两个，不允许你俩有告别环节的人。」

我随手拿起一瓶啤酒，沉甸甸的。

刘东凯似乎是恢复了一些神智，无力而又恐惧地看着我。

我冰冷道：「你入狱两年，似乎还是没学会做人的道理。浪费社会的资源，做着危害人民的事，活着也是没有意义了……但我可以再给你个机会，是生是死，全看天命。」

话音刚落，我已经将酒瓶狠狠砸了下去，直接砸在了他的嘴上！

狠狠治一下这张烂嘴！

「轰！」

啤酒瓶直接炸开，酒水喷了满地，刘东凯的牙齿也是立即断了好几颗。

玻璃碴子掉进了他的嘴，他满嘴是血，痛苦地发出惨叫，而我又拿起了一个酒瓶。

「砰！」

空酒瓶的音效比较清脆，我其实也顾及不上自己拿的是什么酒瓶，因为我知道酒瓶破碎的声音很大，我需要尽快搞定一切。

空酒瓶，我砸在他的脑袋上。

装满酒的酒瓶，我砸在他的嘴上。

我的心里没有仁慈，只有畅快。

这是他应得的。

一瓶接着一瓶，整箱啤酒十二瓶，全都砸碎。

我有些疲惫地喘了口气，然后戴着手套在木棍和脸盆上摩擦，抹去我的指纹。

做完这一切后，我淡淡地与李雅薇说：「走了。」

刘东凯是个大汉，我没办法将带走，只能留在这儿。他躺在沙发上，出气多进气少，呼吸都带着沙哑的味道，时不时吐出血沫。

机会已经给他了，是生是死，就看他自己能不能扛过去了。

我打开门，进了楼道。

进来楼道之后，我就听见了外边邻居开门的声音。

这时间才开门也正常，人在听见这种异响的时候，出于警惕都不会立即出门查看，而是在房间里紧张地沉思一会儿，最后顶多偷偷打开门观察。

我一路无阻地来到楼下，顺着刚才刘东凯帮我避开监控的道路离开。

唔……

畅快。

就在我这么想的时候，手机忽然响了起来。

拿起一看，是苏清河打来的。

我接起电话，那边传来了他的声音：「我哄好若雪了，我就在你家门口，出来吃宵夜。」

我楞了一下，问：「你是说小区门口、还是一楼门口、还是我三楼家门口？」

「就你家门口啊！我按了好几下门铃，你听不见吗？」

我倒吸一口凉气，事情有些麻烦了。

我没想过苏清河会来接我，因为我们吃宵夜的烧烤摊照理来说是在我和他家之间，他根本没来接我的必要。

就在我这么想的时候，苏清河继续说：「快开门。」

我说：「我刚在洗澡所以没听见门铃，你先去楼下车里等着，别给蚊子咬了。」

「你刚出来的时候不是洗过澡吗？怎么又洗？」

「因为念之老蹭我。」

「哦，那你还要多久？」

「我尽快。」

我挂断电话，心里快速计算了起来。

从这走路回去大约要十五分钟，到时候还要避开不能让苏清河看见，但以他平时喜欢照顾人的性格，应该会把车子直接停在我家楼下门口。

我飞快地走着，避开那些监控，幸好在路上遇到了一辆三轮车，我立即拦下三轮车，让它载我回去。

三轮车师傅开车的时候并不认真，抱着手机开开停停，遇到路口红灯了，就赶紧拿起手机看视频，上边是球赛的赛后解说，以及一些精彩视频的回放。

视频里女人笑呵呵地对男解说员说：「刘哥刚才太激动了，在踢出一比二决胜分的时候，你都喊破音了。」

男解说员回答：「当时也是没想到会再进一球……」

我没心情听解说，不耐烦地与三轮车司机说：「你能不能先好好开车？」

他哈哈笑着说：「等下啊，我先把这个视频看完，你看这七号踢球的时候裤子都被扒了，还是红裤衩笑死我了……输了比赛又露红内裤，他今晚肯定睡不着！」

我没有搭理他，继续想着接下来的对策。

回到小区，我看了看时间，距离苏清河给我打电话已经过去了八分钟。

我没有选择在自己家门口下车，因为我已经看见苏清河的车停在我门口，挡住了我的去路。

我提前下车，穿过了绿化带，来到了楼房后面，我家阳台就在这边。

情况危急，我努力不让声音太大，但还是要喊着说：「念之！念之！」

此时的我和苏清河隔着一栋楼，只希望他听不见我的喊声。

忽然，一个脑袋从阳台的栏杆探了出来，念之歪着狗头看我，哈赤哈赤吐着舌头。

我对它说：「买雪糕！」

「嗷！」

念之忽然欢快地叫了一声，飞快地窜走了。

虽然它听得懂一些指令，但那仅仅局限于单次指令。

「坐下」、「开门」、「去跑腿」，这些都是单次指令，狗的智商很难接受多次指令，所以我没有和它说开门这个指令。

我多么希望它的智商能知道，想出门买雪糕的前提是把门打开。

就在我这么想的时候，苏清河的声音忽然响起了：「念之！你去哪儿！」

只见念之的身影窜了出来，飞快朝着小区门口跑去，苏清河在后面追着，我的小姨子韩若雪也是着急地在后面跑：「快跟紧啊！它没栓绳，可别让它丢了！」

我长吁一口气，谢天谢地，它是一条知道出门前要先开门的狗。

趁着他俩离开，我赶紧避开了他们的行车记录仪，飞快地上了楼，脱下一身衣服藏在了阳台的洗衣机底下，毕竟我是养狗的人，狗喜欢在家里乱翻，只有洗衣机缝隙小，狗子钻不进去。

这身衣服不能留在家里，还是要找机会放外面去。

换好衣服后，我还是先仔细地检查一下有没有留下线索，确定没有以后，我才飞快地把洗发露和沐浴乳抹一大堆自己身上脑袋上，赶紧冲了个冷水澡。

等下了楼，苏清河跟韩若雪站在车旁，给念之喂着雪糕吃。

念之应该是热坏了，大口大口舔着雪糕，摇着尾巴表现得很开心。

我吃惊地说：「我就说门怎么开了，原来念之跑出来了。」

韩若雪摸着狗头，笑呵呵地说：「它大半夜想吃雪糕了，就跑到小店门口等着，多亏我和清河追出去看。」

我冷冷地说：「念之，我同意你去买雪糕了么？谁让你乱开的门？」

念之听出我的语气不对，也不敢吃雪糕了，它委屈地趴在地上，尾巴也不敢摇了。

苏清河劝道：「算了，它又不懂事。」

「随意乱开门，以后要是因为你遭贼了怎么办……」我打了一下念之的狗头，冷声道，「蠢狗！」

念之呜呜地叫着，眼里全是委屈和迷茫。

韩若雪连忙摸着狗头：「哎呀不要怪它了，它是做错了，以后你记得把门倒锁，重新好好教它嘛，你看它都委屈得不敢吃了。念之……以后就算贪吃也不可以犯错哦。」

我冷冷地说：「回去！」

我牵着念之的项圈，带它回到家中，忍不住摸了摸它的狗头：「乖孩子。」

狗不记仇，马上又开心地摇起了尾巴，对我哈赤哈赤吐着舌头。

我将念之锁在家里，然后下了楼，坐上了苏清河的车。

他发动了车子，疑惑地说：「怎么我连着两次来你家，念之都自己不栓绳就跑出来了？它平时也不是这么不听话的狗。」

我强壮镇定：「说明你们平时把它宠坏了，它仗着你们在就不听话。」

「这怎么是我们宠坏的呢……」韩若雪说，「主要是因为你这些天都窝在家里不带它出去玩，所以它发现我们来了就特别激动。」

我用眼角余光观察着苏清河，他说：「应该是的，狗毕竟不是猫，不能闷坏了。」

我松了口气，靠在椅背上问：「怎么突然来接我？」

「为了哄她，带她到附近买麻薯。这大半夜的，只有你家附近的甜品店还开业。」

「哦，走吧。」

苏清河开着车，韩若雪则是放起了欢快的歌，跟着哼哼唱唱。

我的小姨子韩若雪，每次看见她，都会有一种妻子还活着的感觉。

其实她俩虽然是双胞胎，但风格很不一样。

我妻子韩轻月温文尔雅，不太喜欢打扮，说话轻声细语，很少有什么兴趣爱好，休息日时总是喜欢捧着一本书阅读，或者去参加一些公益活动。她也有调皮的时候，但只会在我面前调皮。

韩若雪就不同了，她对谁都是大大咧咧的，追求时尚，像个小精灵那样有趣。读书对她而言是不可能的，她就喜欢拉着我们去看动作片、恐怖片、喜剧片，很没有女神形象。

苏清河的电话忽然响起，蓝牙电话让音乐立即断了，韩若雪委屈地说：「我正要唱到副歌部分……」

苏清河看了眼屏幕：「队长的电话。」

韩若雪更委屈了：「又要加班吗？」

「不一定。」

他接通电话，车内立即响起了男人的电话：「清河，在睡觉吗？」

「怎么了？」

「发生了一起入室抢劫案，目前受害者报警，犯罪嫌疑人重伤送往医院抢救，地址是宁兴花园 1 号楼 802 号房。」

我心里一惊，就是我刚犯下的案子。

「等下……你说嫌疑人重伤，受害者报警？」

「对，你要是有情况的话可以不用来，这边现场控制住了，弟兄们正在调查取证。」

「我在陪若雪吃饭，之前那案子破了，你说我明天可以休息一天，我今晚就没早睡想陪她。」

「那你还是别来了，免得这丫头到时候又要咋咋呼呼的。她和她姐就是不一样，你看她姐老公以前是交警队的，人家队里都叫她女神。再看你家若雪，队里都叫她狗崽子。同样是姐妹还同一个模样，就你家的天天事儿逼……」

苏清河开着车，用力地吞了口唾沫：「队长，我在开车公放，她坐在我旁边。」

「你先别来了！看抢救情况再决定叫不叫你！」

那边立即挂断了电话，韩若雪微笑地看着他：「不去加班吗？你不是你们队里的王牌吗，有案子不叫你去？」

「先……先不去，看情况而定。」

「嗯呢，那我这个狗崽子和事儿逼的结合体能继续听歌了吗？」

「你别在意，队长他瞎说的。」

「下次我再找他算账！」

我开始回想刚才的案件。

爬进窗户后，我特意将螺丝和铆钉都收进了口袋。

那双鞋子我特意擦过，还有我爬进窗户时，都是尽量用手肘，而且故意用身体衣服摩擦过窗台。

还有木棍和脸盆，我也都擦拭过指纹，就连关上浴室的水龙头时，我都记得顺手拿毛巾擦两下。

应该是不会留下线索的。

来到摊位坐下来后，苏清河给我倒了杯饮料，他忽然问我：「正好今晚聚在一起，不如你仔细和我说说，范正豪出事前，你具体和他聊了些什么东西？」

韩若雪当场不乐意了：「狗！真狗！苏老狗！说好一起吃饭，你没在那边加班，却在这儿加班？」

苏清河严肃地说：「目前陈识依然还是范正豪失踪案的嫌疑人，我希望能证明他的清白。」

我随口说：「我就是让他不要再犯了，希望他珍惜这次代价。」

韩若雪突然拍了下桌子，气呼呼地说：「不是有消息说他离开前喝了酒吗？他撞死了我姐姐，却根本没有学会教训！我看他最好是半路出事才好，最好是开车坠落悬崖摔死、掉进大海淹死、撞断电线杆然后被电线杆压死！我真不明白你们为啥要找那样的人渣，最好找到他的时候，他是一具尸体！」

韩若雪气得把脸鼓起来，苏清河忽然伸出手，在她的脸上戳了一下，韩若雪气得挥手：「不让你戳！给狗戳都不给你戳！」

她又鼓起脸，苏清河忽然转头问我：「方便把念之带来一下吗？」

韩若雪没忍住笑了，此时老板上了菜，一大盘的烤串。

她忽然表现出神秘兮兮的样子：「快吃哦，记得细嚼慢咽，说不定会有惊喜哦。」

惊喜？

我看了一眼铁盘，上边的签子都对着韩若雪的方向，只有一串烤大腰子对准了苏清河的方向。韩若雪特意推了一下盘子，将那串腰子推到他面前。

很明显，这腰子是有问题的。

我们吃了起来，却没有人去动那串烤大腰子。

韩若雪有些着急，忍不住对苏清河说：「你看你老是加班，吃点腰子补补，我老觉得你肾虚。」

苏清河哦了一声，伸手去拿比较远的腰子，韩若雪又急了：「哎呀你面前就有一串腰子，你为什么不去动它？」

「感觉有诈。」

「你给我吃这串！」

韩若雪气呼呼地把腰子递给苏清河，他只好小心翼翼地咬了两口，然后吃出了一个戒指。

「哎呀，想不到你吃个饭连戒指都准备好了……」韩若雪立即『做作』得满脸羞涩，「既然你那么有诚意……那……那好吧！」

她牵起了苏清河的手，笑嘻嘻地说：「娶我吧！领证吧！」

苏清河不慌不忙地把戒指放在桌上，他平静地说：「第一，你知不知道戒指塞烧烤里很烫嘴？」

「我……我以为你吃之前会呼呼嘛！」

「第二，什么人会把戒指放在腰子里求婚？」

韩若雪立即满脸委屈：「那能怪我吗？以前我也是放在蛋糕里或者饺子里的，谁知道你每次都拒绝。我就想你不爱甜品，但是挺喜欢吃腰子嘛，于是就……」

我被他俩逗乐了。

心情也好了一些。

苏清河轻轻地说：「我不是拒绝你，我只是希望能再缓缓，我还没做好准备。」

「我懂了，你就是想玩弄我年轻的心灵和身子……」韩若雪撅起了嘴，「你就是想等哪天玩腻以后，你再去找个新的小妹妹！」

我没插话，我知道韩若雪经常和苏清河各种花式求婚。

他们在一起很久了，整整有八年。

她此时表面上用调皮的语气说话，但心里肯定是不满的。

但凡一个女孩能有点退路，就不会做出把求婚戒指塞进烤大腰子这种事。

苏清河很温柔地捧着韩若雪的手，轻声说：「我对你的爱从未改变过，只是我确实还没有做好准备。你再等我想想，等我做好准备了，我会主动和你求婚。」

他还在说话，电话却又响了起来。

他接起电话听了两句，紧紧皱起了眉头。

原本韩若雪还在生气，但看见他的表情，立即说：「还是要加班吗？你先多吃点再去吧。」

苏清河依然紧皱着眉头，他没理会韩若雪，而是转头问我：「你刚才回去之后，一直在屋内？」

「对，怎么了？」

「有什么能证明你在家里？」

我陷入了沉思，韩若雪则是问：「干嘛突然质问姐夫？就算你要问的是那范正豪的事情，也不该现在质问他吧？」

苏清河说：「刚才我队长打来电话，犯罪嫌疑人没救过来，在医院死了。而且查明了死者身份，就是刘东凯……据报案者说，她当时受到刘东凯的入室抢劫，是一个陌生男子闯入屋内攻击了刘东凯。你刚才与他发生过矛盾，我想问清楚你刚才都在哪儿。」

我说：「就因为我和那种人渣发生过矛盾，所以怀疑到了我的头上？像那种败类，与他有矛盾的人应该不在少数吧？」

「你知道这种话对警察而言没有意义，我只想问你有没有不在场证明。你说你都在家里，那你如何证明自己？如果不能证明的话，希望你能跟我回局里接受调查。」

韩若雪吃惊地说：「你疯了吧！姐夫现在不是跟我们一起吃宵夜吗？而且我们过去的时候他还在洗澡，你把人家叫出来吃宵夜，现在还要带他去接受调查，你干的是人事吗？」

苏清河严肃地说：「我的本意并不是想调查，而是想证明陈识的清白。」

我对韩若雪说：「没事，这是他应该做的。」

苏清河问：「陈识你告诉我，刚才我们分开的那段时间，你到底在什么地方？」

我说：「我躺在家里陪念之。」

「这不是不在场证明，念之没有办法做你的证人，还有没有其他的不在场证明？」

我回想起三轮车师傅拿着的手机，随后道：「看球赛。」

「什么球赛？」

「省台的省内大学生足球联赛。」

「你现在不准动你的手机……」苏清河查了一下自己的手机，随后说，「比赛中有什么让你印象深刻的东西？」

我说：「7 号进攻的时候很有趣，敌方想要防守，却不小心把他的裤子扒了下来。我当时没忍住笑了，因为他穿的是红色内裤，我还和念之嘟哝了一句这家伙本命年。」

「两队比分是多少？」

「一比二。」

「还有呢？」

「没了，整场比赛其实挺无聊的，我边看边陪念之，没有用心去瞧。如果说还有什么要记着的，那就是踢进决胜球的时候，当时那个男的解说员都喊破音了，感觉喊得挺歇斯底里。」

「唔……这个要等我看了重播才能知道。」

韩若雪不耐烦地问：「可以了吧？姐夫都说了这么多，难道还不能证明他在家看电视？」

苏清河严肃地与我说：「如果你不介意的话，接下来你把手机交给我，我要去你小区查一下监控录像。」

「哦，随意。」

「那与我走吧。」

韩若雪问：「我们不吃了吗？」

「不吃了，我先去陈识的小区看看，然后再去现场，你打包回去吃，记得早点睡。」

「哦……」

韩若雪有些失望地低下头，拿出了消毒湿巾，小心翼翼地将那戒指擦擦。

我了解她，估计不出几天的功夫，这个送不出的戒指又要被她拿来求婚。

我坐上了车，等车子启动后，我对苏清河问：「这是她第十次求婚了吧？」

「第十七次，她在你们看不见的时候也总求婚。」

我交出了自己的手机：「你自己的戒指呢？」

他开着车，从口袋里拿出一个小盒子：「从来都放在身上，她喜欢丢三落四，老在家里翻东西，我怕放家里迟早有一天被她发现了。」

我打开小盒子，里面躺着一枚精美的钻戒。

韩若雪从来不知道，苏清河早已准备求婚了。

那是他存了好久的奖金买的。

记得刚开始时他很不好意思，来求助我和妻子帮忙挑选，毕竟是双胞胎姐妹，找她挑选会更有效果。

当时戒指有些贵，是他不能承担的价格，我们提出借钱给他，他却很一本正经地和老板谈，希望能分期购买。人家老板不乐意，他就把钱先存在老板那当预订，说等存够了钱来拿。

之后他每次发奖金，都会偷偷和韩若雪虚报工资，一点一点存着，终于买了下来。

可买下来之后，他却从未把戒指交出去。

我问他：「戒指买了这么多年，为什么还不求婚？」

苏清叹了口气：「没做好准备。」

「怎么说？」

「有阵子是打算求婚的，然后发生了些事情，我从未和若雪说过。」

苏清河小心翼翼地收起戒指，继续说：「有次我错过了她的生日，你还记得吗？」

「记得，你当时出任务去了，要跨省去抓人，那时候把她气得不轻。不过还好，她一直很支持你的工作，生气也只是嘴上说说。」

苏清河苦笑：「其实那次我根本没出差……在求婚的前两天，我们突然要紧急出动，本来是一队那边查个案子，谁知道顺藤摸瓜查到了制毒窝点。毒贩子往往最极端，我们不清楚他们的具体人数，决定立即全体出动。」

警察抓人是这样，尽量采取人海战术。

通常在出任务时，会提前做好人数高于犯人数倍的准备。

因为不能让犯人有机会逃跑，而且人数要是不够多，往往警方容易发生伤亡事件，那是谁都不愿意看见的。

有时候看到英勇警察牺牲，大多都是突发状况，在准备不够完善的情况下遇见了罪犯。那对于警方和社会，都是极其悲痛的事情，所以捉人通常采用人海战术，那可不是简单的一加一等于二。

我问：「结果如何？」

苏清河轻声说：「敌人可能持有危险武器，当时要有人去砸开大门，那是最危险的任务，由特警队打先锋，我们则是封锁各个通道出入口，以及为他们做掩护。那些犯罪分子躲在一个农村小屋，大家都把目光聚集在小屋上，我却发现了村外道路旁一处老式茅厕不对劲。」

「怎么不对劲？」

「我看见有人从里面出来，那老式茅厕最多只有两个坑位，却有四个人从里边走出来，我觉得不对劲上前询问，却遭遇了犯罪分子的枪械袭击。原来他们早已经挖了简陋的地道，一群人也不嫌脏，从茅厕里边爬出来。」

他开着车，表情变得有些扭曲：「我们开启了一轮枪战，可当时是在山路上，我们连车子都开不上来，仅有的防护都给了打先锋的队伍。犯罪分子利用茅厕进行掩护，我的二队却身处在空地之上，四周只有野草，连棵树木都没有！」

我心里一惊，完全可以想象出当时的绝望。

「我们没有逃，一边呼叫支援，一边仗着人数多进行火力压制。可毕竟没有防护，你敢相信吗？他们连手榴弹都有。虽然只有一枚不知年代多久的手榴弹，但我永远忘不了那个场景。你记得以前我们队的小叶吗？他才毕业一年多。我亲眼看着他被炸掉了半个身子，他满身是血在地上爬，肠子都掉出来了。他和我说……他说队长，好痛啊，送我去医院好不好，我不想死……」

我咬着嘴唇，总觉得仿佛被什么揪住了心。

苏清河呢喃着说：「我没能送他去医院，我只能对着对讲机骂脏话，让支援他妈的赶快来。我看着他们倒下，说出来不要笑，我当时甚至想躺在地上装死。可我没有，我知道戴上警徽的责任，我告诉自己要冷静，但共事的战友一个又一个倒了下去，我明明想装死，却还是冲了上去。我当时的想法很极端，我想这些人是我发现的，是我害了大家，还不如用我的身体去挡子弹，只有这样才能赎罪。」

我问：「结果呢？」

「结果我冲上去的时候，那瞄准我的犯罪分子被爆头了，原来是特警队赶来了。很可笑吧？我们豁出了性命冲上去，最后我们没有击毙任何一个犯人，全是特警队击毙和拿下的。」

我摇头说：「不可笑，人们电视看多了，总以为警察很能打，其实大多数警察也只是普通人，也只是血肉之躯。你们和特警队毕竟不同，装备的差距摆在那儿。」

苏清河说：「局里也说不清我到底是功是过，是我发现了那些犯罪分子，让他们没能借助暗道逃走。可我带的队却死伤过半……我当时真的不计较功与过，有人来安慰我，让我不要太自责，可我就是忘不掉他们的脸。一个个活生生的人，却就这么倒下了。那时我没去出差，我躲在宾馆里，就忍不住哭，一直掉眼泪，谁也不想见，谁也不想说。」

我问：「我怎么没听说这件事？我一直以为你当时真的去跨省出差了，我是有从其他交警那耳闻一些消息，听说二队出过事，但想到你不在，还为你庆幸过。」

苏清河苦笑道：「是我拜托队长帮我瞒着的，我说案件反正解决了，我的那部分除了汇报上头要仔细，其他渠道不要那么详细好不好？别清清楚楚写出刑警二队苏清河，就概括为某警员好不好？他同意了……我不想让你们知道，我怕若雪会吓坏。」

我叹气道：「你辛苦了。」

他说：「那件事以后，我们有去慰问同事家属，看着他们的家人悲痛欲绝，我才明白了这份工作究竟有多么沉重。我开始害怕，你看若雪总是吊儿郎当的，其实心思比谁都细腻。如果我和她求婚了，如果她答应了，然后我没了……我又怎么忍心让她做一个未亡人？」

「所以你就一直没求婚吗？」

「对，我一直做好了为国捐躯的准备，却不知道该如何面对她。以前我出任务的时候，虽然会紧张会严谨，但是从来没害怕过。现在我出任务会害怕，因为我知道若雪在等我回家。」

我深吸一口气。

未亡人。

我又何尝不是个未亡人？

我说：「你迟早还是要和她摊牌的，你们在一起八年了，你也看见她有多着急。这丫头容易害怕，你拖得越久，她就越害怕。你总说等你做好准备，可你到底什么时候才做好准备？」

苏清河说：「其实自从轻月出事后，我开始更害怕这种事。我看见了你是如何堕落的，也看见了你的悲痛难过。再缓缓吧……也许某天我就想通了，其实不瞒你说，我想调离前线了。她总觉得我要离开她，可其实我比谁都想守护她。」

「调离前线？在你身处刑警队立下这么多功劳的前提下？」

「嗯，我想去坐办公室了。这些年来抓了不少犯人，有时候回望一下，觉得自己做得真的很多很多。也许我是个没出息的人，我想为了若雪歇一歇。以后朝九晚五，好好和她相伴。」

我轻声说：「你不是没出息的人，你做得够多了。」

苏清河停下了车：「先调查你再说，我们到了。如果你不介意的话，我想顺便去你家坐坐，查看一下情况。」

「你不急着去现场？」

「那边有同事控制取证，你是我重要的朋友，我想先证明你的清白。只要连我都查不出什么，别人自然也怀疑不到你头上。」

我立即有些紧张——作案时的衣服可还藏在我家里！

备案号:YXX1LorNpPDC5oy145QHJ1B3

未完待续
`
export var a4_zhihu =
`
我自杀了。
        
在阖家团圆的除夕夜。

但我没想到，一直对我不上心的前夫，会在我死了之后，发了疯地报复那些对我不好的人。

还要为我殉情。

可我活着的时候，他明明不爱我。

1.

此刻已经变成鬼魂状态的我，站在自己的尸体旁边。

勾魂的白无常站在我面前，拿着那本命薄翻翻找找：

「你叫什么名字？」

「洛晚吟。」我报了自己的名字，期待白无常把我勾走，好让我转世投胎一户好人家。

但白无常的视线在命薄上停留了许久，最后对我说：

「你阳寿未尽，肚子里还有个孩子，你自杀干什么？」

我看了一眼泡在浴缸里毫无血色的自己：

「不想活了就自杀了呗。」

白无常被我的话气得胡子都歪了，他拍了拍手上的命薄，道：「你知不知道，阳寿未尽自杀，就跟在你们阳间报假警一样，这是不道德的。还有，你肚子里的孩子本该有全新的生活，却因为你自杀，都没办法出生！」

天地良心，我自杀的时候是真的不知道我怀孕了。

但听白无常说了这么多，我蹙眉：「怎么想死还这么多规矩啊？」

白无常说：「人生还有很多美好的事情需要你去经历，乖，听话，滚回你的身体里去。」

我想起自己那对吸血鬼一般的刻薄父母，想起自己那个挥霍无度的姐姐和弟弟，又想起前夫那张冰冷的脸。

态度很坚决：「我的生活没有任何美好的事情，快把我拉走吧，下辈子做只猫做只狗都好。」

不管白无常怎么劝说，我都不肯回到我的身体里。

于是白无常对我说：「阳寿未尽自杀的人，投胎手续很难办理的。这样，我给你一个月的时间，你以鬼魂的姿态留在人间，要是这一个月里，你还是没有发现能让你活下去的事情，那我就帮你办理投胎的手续。」

我一寻思，答应了白无常的条件。

好不容易当次鬼，留在人间玩玩也不错。

2.

成为鬼魂的第一天，我坐在飘窗上看了一夜的万家灯火。

放在浴缸旁边的手机只有群发的祝福，手机里上百个联系人，没一个人会在除夕夜联系我。

在春晚接近尾声的时候，我那个跟板砖一样的手机，终于响了。

我飘过去一看，是我那个倒霉前夫发来的。

他发了一张相片，一个纸箱里装着几件衣服和用过的化妆品。

他说：「你的破烂，给你一天时间，把它给拉走，别脏了我的房子。」

我的前夫叫慕夜白，人如其名，是个冷酷且无情的腹黑总裁。

小小年纪继承家业，短短几年之内，让业绩翻了好几倍，外界都把他称为商业奇才。

外貌方面更不用说，他刚继承公司的时候，其他人都不看好，还嘲讽让他靠着那张脸去娱乐圈混饭吃。

但完美的人都是有缺点的。

他的缺点就是，他不爱我。

他有中学时期暗恋的白月光，而我只是他妈妈在我们小时候定的娃娃亲。

我家早年富足，在我高三的时候，很不幸地，我家破产了。

我上有一个养尊处优的姐姐，下有一个被父母宠坏的弟弟，还有一对重男轻女的父母。

我高三的时候，家里破产，可我在国外念书的姐姐没有受到任何影响。

我被爸妈念叨「家里生意不好做，你要懂事」。

我努力赚奖学金，完成学业之余还要去勤工俭学，生怕给家里添麻烦。

可转头，我爸妈就把我那个不成器的弟弟送到国外留学了，一年二三十万的费用，他们眼睛都不带眨一下。

我在肯德基打工，赚时薪十几块钱的时候，我的弟弟在游轮上参加派对。

我在炎热的天气里穿着厚重的玩偶服派送传单的时候，我的姐姐在国外的雪山上滑雪。

似乎我家破产，受到影响的只有我。

在我大四的时候，我爸妈攀上了慕夜白这个高枝。

慕夜白的妈妈怀孕的时候，出了车祸，是我爸妈发现，把她带到了医院，才让她和肚子里的慕夜白活了下来。

慕夜白的母亲看到我妈也怀着孕，再加上看到爸妈的相貌都不错，就说要给肚子里的孩子定娃娃亲。

本来以为这就是玩笑话，可我大四的时候，慕夜白的妈妈突然病入膏肓，临死之前想起自己年轻时定的这么一个娃娃亲。

于是就找到了我家。

3.

这对于破产的我家来说，无异于是中彩票一般惊喜。

按理说，这个娃娃亲，定的是我姐姐，但是那个时候，我姐姐在国外有了稳定交往的对象，那个时候慕夜白刚接手公司，外界都说他是个绣花枕头，我姐姐怎么说也不愿意嫁。

于是，我这个天选倒霉蛋就被推上去了。

我的结婚证比毕业证先下来，在毕业统计学分的时候，结婚证还给我加了两个学分。

我苦笑，这也算是因祸得福了。

慕夜白不喜欢我，这是我一早就知道的。

领结婚证的时候，慕夜白的妈妈牵着我的手，在民政局门口等了慕夜白半个小时。

他来到之后，只是扫了我一眼，然后对自己的妈妈道：「临时有事，来得迟了些。」

之后他就没有再看我一眼。

所以我一开始就知道，他不爱我。

4.

我坐在阳台上，吹着冷风，看着外面的万家灯火。

自杀之后带来的失落慢慢席卷全身。

我觉得我应该放一首网易云致郁歌曲抒发一下情感，但是很可惜，我已经没办法动我的手机了。

正当我想着该去什么地方溜达一下的时候，我放在浴室的手机没完没了地响了起来。

我飘过去一看，是慕夜白那个倒霉玩意打来的。

我跟他前天才领了结婚证，他说还有些分配的财产没算清楚，让我先别拉黑。

我知道他的性格，做事情从来不拖泥带水，我只当他是想跟我彻底断干净，以后不再有任何联系。

但他现在给我打了这么多电话，是因为什么？

我不理解。

他打完号码，又打微信，反反复复没完没了。

我听着心烦，想着我能不能把手机给撞到浴缸里。

但我刚成为鬼，还虚得很，没法触碰实体。

我就看着手机没完没了地响。

半个多小时之后，手机终于安静下来了。

5.

我爸妈的电话消息是在第二天清晨发来的。

我妈说：「不是我们心狠不让你回家过年，只要你去求慕夜白跟你复婚，我们就同意你回家过节。」

我跟慕夜白闹离婚的时候，第一个反对的就是我的父母。

因为我跟慕夜白还是夫妻的时候，哪怕慕夜白不喜欢我，他也会看在那本结婚证的分上，适当给我家一些经济支援。

慕氏家大业大，他手一挥，就可以让我家的产业起死回生。

我跟他离婚了，这棵大树就留不住了。

所以在离婚冷静期的时候，我爸妈就无数次冲到我住的公寓，劝说我别离婚。

看我不动摇，我爸还甩了我一巴掌，骂我不识好歹，离过婚的女人，以后是嫁不出去的。

我前天还是固执地跟慕夜白领了离婚证。

跟五年前领结婚证一样，慕夜白让我一个人在民政局等了他几个小时，他才姗姗来迟。

来了之后连句话也不说，签完了又坐上他那辆价格不菲的豪车，绝尘而去，不带一丝感情。

车子碾压路上的积水，溅了我一身。

我撇撇嘴，强压眼角要溢出来的泪。

我想着快过年了，拿了离婚证之后，就去买了些年货回家。

却不想被她们拒之门外。

我爸妈把我赶了出来。

我妈看我的眼神，可以用刻薄来形容。

她说：「你还有脸回来，你明知道我们家只能靠着慕氏生意才能做下去，你现在跟他离婚，你这不是要把我逼死吗？」

我低头看着散落一地的年货。

多年的委屈涌上心头。

我满脸泪水，看着我的亲生父母。

「那我呢，我做得还不够吗？」

我不管他们的谩骂，转身离去。

在那一刻，我已经做好了自杀的准备。

我突然想知道，他们如果发现我去世，会不会后悔当初对我做的那些事。

6.

大年初一，家家户户都喜庆得很。

我家也很喜庆。

我坐在浴室的洗漱台上，看着泡在浴缸里的我。

整个浴室都被衬得红通通的，除了有些恐怖之外，颜色还是挺喜庆的。

早上七八点，家家户户都开始活动了。

邻居家正在做饺子，剁馅的声音听着就很忙碌。

楼下似乎在做禾花鱼，香味顺着管道飘上来，我摸了摸自己的肚子，这才想起来自己自杀之前，整整两天没吃东西了。

灌了自己一瓶红酒之后，就躺浴缸里了。

现在闻着这些香味，我开始后悔自己自杀之前没吃饱了。

大过年死了就算了，还成了饿死鬼。

我正想着是飘去邻居家看她包饺子，还是去楼下看禾花鱼的时候，我的门被人敲响了。

这个时候，谁会来我家呢？

我脑子开始搜索我的社交圈，大学毕业之后，我成了全职太太，基本上跟之前的朋友断了联系，富太太圈我也融不进去，所以我的朋友，几乎没有。

难道是快递？

我一边脑子搜索着自己最近是不是买了快递还没签收，一边朝门口飘去。

我透过猫眼往外看，等看清楚外面的人之后，我愣住了。

为什么慕夜白会出现在我家门口？

7.

我透过猫眼往外看，只看见慕夜白那张俊朗的脸上，充斥着浓烈的不耐烦。

他暴躁地敲门，又反复去按门铃。

「洛晚吟，你别以为这样就能博得我的关注，这一招对我没用。」

慕夜白的声音隔着门传了进来。

我很害怕慕夜白的负情绪。

不管前一刻我的情绪有多雀跃，只要他一出现，一蹙眉，我就会感觉天要塌下来了。

因为在跟慕夜白结婚之前，我爸妈就对我千叮咛万嘱咐，要我千万别惹慕夜白生气，因为我们家的生意能不能东山再起，就看慕夜白能不能看在那本结婚证的分上，接济一下我们家了。

在结婚的前一晚，我妈妈一边给我准备东西一边嘱咐道：「你嫁过去之后，要学着讨好慕夜白和他的家里人，毕竟你姐姐跟你弟弟上学还需要花钱，你应该也要为他们着想。」

我低着头看着脚上的婚鞋，撇了撇嘴，没说话。

如果不是因为结婚，我今天本来应该要去打工的，一天八十块的兼职费。

也正是因为这样，在结婚之后，不管遇到什么事情，只要我察觉到慕夜白的情绪不对，我都会选择道歉。

到最后，我甚至都分不清楚谁对谁错。

在我爸妈的洗脑下，我觉得，慕夜白生气，我就是错的。

所以哪怕现在自杀了，看到慕夜白情绪如此不悦地出现在我家门口，我还是会下意识觉得，自己做错了，应该去跟他道歉。

可现在的我，已经没办法回应他的负面情绪了。

敲门得不到回应，慕夜白更加暴跳如雷。

他又给我打了几个电话，我放在浴室的手机响起了我常用的铃声。

我这个房子，是慕夜白的妈妈在结婚前，送给我的结婚礼物。

她是个好人，她对我说：「虽然是我要求你嫁给我儿子的，但我也担心你在婚姻里受了委屈，所以我想给你一处庇护所。」

这是一个公寓，不大，八十平的两房一厅，手机放在主卧的浴室里，我站在门口还是能听得到铃声。

慕夜白也听到了。

他一掌拍在门上：「好样的洛晚吟，你最好躲一辈子，别再让我看见你，你的东西我丢在门口，以后也别去我家里找了。」

他挂断了电话，踢了脚底下什么东西一脚，然后就愤然转身离开了。

我躲在门口，大气都不敢出。

大家都说害怕鬼，但我现在变成了鬼，却害怕门外的慕夜白。

我特么真是个垃圾！

8.

我瞟到窗外，看着慕夜白的车子开走，才敢飘到门外。

慕夜白把我留在他家里忘记收拾带走的几件衣服和化妆品给送来了。

东西不多，放在一个纸箱里就能装得完。

慕夜白甚至都没帮我收拾一下，胡乱塞进了那个纸箱里。

我蹲下来看了看，觉得自己的「破烂」被扔在门口，被街坊邻里看见多少会有些丢人。

我试着伸手去抬那箱东西，但我的手直接穿了过去。

慕夜白个挨千刀的！

我今天晚上决定去站他床头吓唬他！

9.

我死的第 24 个小时，我站在了慕夜白的床头。

我在我那个小区遇到了之前跳楼去世的一个鬼姐姐，她告诉我，我刚死，没办法像那些资历较深的鬼一样，去碰倒水杯，弄出声响吓唬人类。

我现在能做的，就只能趁着他睡着之后，阳气弱的时候，通过托梦之类的方式吓唬他。

凌晨一点，我趴在慕夜白的床头，但床上却没人。

因为慕夜白还在书房里工作。

我打了个哈欠，暗暗感叹：想要人前显贵，就要人后受罪啊。

总裁这个职业，果然不是谁都能当的。

我伸了伸懒腰，飘到慕夜白的书房，却发现他并没有在工作，而是坐在书桌前，似乎在沉思什么。

慕夜白的性格薄凉，房子的色调都是黑白灰，书房也不例外。

他只开了书桌的夜灯，精致的五官一半隐在黑暗里，一半被冷色调的灯光照亮，更衬得他讳莫如深。

他低沉着眸，面前的电脑亮着，看神情，总觉得他身上有一种浓烈的忧郁。

我从他身后飘过，无意中扫了一眼他的电脑屏幕，发现他根本不是在工作。

电脑页面上，是他跟黎薇的微信聊天页面。

黎薇说：「初八我回国。」

慕夜白简短地回复：「几点的航班，到时候我去接你。」

黎薇报了自己的航班号，又说了时间，慕夜白说：「好。」

慕夜白一直都是这样，对于黎薇的要求，从来都是尽心尽力去完成。

我站在慕夜白身后，看着这简短的对话，心脏被人握紧又松开的窒息感，比我第一次知道黎薇的存在的时候，减轻了不少。

10.

黎薇是慕夜白的初恋女友，是他遗憾错过的白月光。

这是我跟慕夜白结婚的半年之后知道的。

我大四下学期跟慕夜白结了婚，虽然傍上了慕夜白这棵大树，但从小受到的偏心待遇让我觉得，所有的一切还是靠自己去打拼比较有安全感。

所有我拒绝了慕夜白妈妈让我在家里当全职太太，陪她逛街购物散步的要求，自己去了一家公司实习。

实习的生活并不好受，因为我有个趋炎附势的领导，同组的实习生里有个富二代，所以就变成了我一个人要完成两个人的工作，荣誉却要被那个富二代分走一大半。

慕夜白很优秀，相貌能力都很出众。

我没谈过恋爱，跟他结婚之后，有了夫妻之实，不可避免地对他动了心。

所以实习之后受到的委屈，在看到慕夜白的时候都会消散。

那个时候我想着，我都有这么优秀的老公了，我还有什么可难过的呢？

那天从公司加班到深夜，我回到家里，慕夜白已经在浴室洗澡了。

他经常在外出差，难得才回来一次，每次回来对我也是礼貌又疏离。

可他回来，我还是开心。

我忐忑地坐在床上等他洗完澡出来。

我等的时候，他随手丢在床上的手机响了起来。

浴室的水声还在响，我走到门口叫了他一声，想提醒他手机响了，他却没有回应我。

我拿起手机，发现是一个国外的号码，慕夜白的业务广泛，他带我参加聚会的时候，也带我认识了很多外国的生意伙伴。

我以为，这个号码也是他的生意伙伴。

我自认为，我作为他的正牌妻子，有权帮他接听这个电话。

可当我接听电话之后，另外一边却传来了一个女孩子喝醉酒之后娇媚的撒娇声音。

我愣了一下，狐疑反问：「请问你是？」

可谁知道那个女孩子，反应却比我还大：

「你是谁，为什么会拿着夜白的手机？」

她叫他夜白，这是我结婚半年，在动情时分都不敢喊出的名字，她却叫得那么自然。

我缓了缓情绪，回复道：「您好，我是慕夜白的妻子，请问您找她有什么事吗？」

那边的女生似乎听到了什么不可思议的事情，正当我还打算说什么的时候，浴室的水声停了。

慕夜白只围了一条浴巾就冲了出来，从我手里夺过了手机。

我记得他当时冰冷的眼神，看我就像是看一个陌生人。

「为什么要动我的手机？」

11.

女人的直觉，慕夜白的眼神让我察觉出，那个女孩子跟他的关系不一般。

那天晚上，慕夜白没有在家里留宿，没有给我任何解释，接了个电话之后，就开着车出去了。

后来，我在慕夜白妈妈的口中得知，那个女孩子叫黎薇，是慕夜白年少暗恋的白月光。

黎薇是才貌双全的白富美，是慕夜白晦涩阴暗的青春期里，一道无法被遗忘的光。

却因为慕夜白年少不得志，遗憾错过。在黎薇出国留学之后，慕夜白慢慢跟着父亲学习商业知识，成了现在的商业奇才。

黎薇已经换了好几个男朋友，慕夜白却一直孤身一人。

他们圈子里的人都说，哪怕慕夜白结婚了，只要黎薇一个电话，慕夜白都会抛下新娘去找黎薇。

很不幸，我是他们浪漫故事里那个被用来证明男主情深的炮灰新娘。

12.

因为我接了黎薇的电话，慕夜白生气了。

他对我的惩罚是，前往国外开拓新的商业版图。

将近一年的时间，他都没有回来见过我。

慕夜白是天之骄子，哪怕是被父母安排的婚姻，我还是不可避免地爱上了他。

但这一年的不闻不问，也让我明白，我跟慕夜白之间有不可跨越的鸿沟，这条鸿沟里，有许多的因素，有家世、见识、眼界……但影响最大的那个，是黎薇。

明知道他是因为黎薇才刻意疏远我，但我爸妈吸血无度，用家里生意为借口，一直催促我去跟慕夜白开口要钱。

我妈说：「我知道你现在是慕夜白的太太，再生个孩子，荣华富贵都有了，可那毕竟是夫家，只有娘家有实力，你才能有底气呀，万一你跟他吵架，你也有个地方可以回来。」

在不见面的这段时间里，我给慕夜白发过无数条微信，分享日常琐事，对他嘘寒问暖，他心情好的话，偶尔会回上简短的一两句。

但更多的，是石沉大海。

但因为父母的要求，我只能厚着脸皮给慕夜白打了电话。

我生怕打扰他休息，算好了时差，是他中午休息的时间，但在我这边，是半夜。

可当我小心翼翼提出我的要求之后，那边的慕夜白却只是冷笑一声。

然后用嘲讽的语气道：「洛晚吟，是不是只要谁给你钱，你都能嫁给他？」

我听到他的话，如坠冰窟。

13.

我看着坐在书房里，对着黎薇聊天页面落寞伤神的慕夜白。

心里五味杂陈，但要吓唬他的决心却变得更加坚定了。

我先是凑到他耳朵边，鼓足腮帮子朝他耳边吹气。

我看《聊斋志异》里面的女鬼都是这样吓唬睡在破庙里的穷书生的。

事实证明，我的方法也的确有效，原本呆滞的慕夜白猛地转头，跟正在朝他吹气的我猝不及防地四目相对。

我的心咯噔了一下，莫名地心虚。

慕夜白环顾四周，发现没什么异常之后，就抬手把电脑的聊天页面给关了。

他很疲惫地靠在椅子上，伸手捏了捏自己的鼻梁，之后长长地叹了一声气。

我有些不解，白月光不是快回来了吗，搞得那么悲伤干什么？

难不成是觉得，跟我五年婚姻，自己不干净，配不上黎薇了？

我越想越憋屈，紧握拳头拍了一下他身后的书架。

我只是生气之后下意识的动作，却没想到真的碰掉了书架上的一本书。

那本书是硬壳封面，页数又多又厚，掉在地上发出的巨大声响把我跟慕夜白都吓了一跳。

我被吓到是因为：我居然能碰得到实物了？

慕夜白被吓到是因为：书本为什么会无缘无故掉下来，闹鬼了？

我跟慕夜白同时朝地上看去。

夹在书本里的相片散落出来，我仔细一看，上面居然是我的相片，其中还夹着一两张跟慕夜白的合照。

我这才想起来，慕夜白的妈妈去世之前，拉着我跟慕夜白去海边旅游，在她的撮合下，慕夜白不情不愿地跟我拍了几张合照。

慕夜白的妈妈把相片洗了出来，给了我跟慕夜白一人一份。

她的本意是让慕夜白用相框装起来，然后带去公司办公室放着。

我的那一份，我是全都用相框装起来，放在最显眼的位置了。

但我没想到，慕夜白居然把这些相片藏得这么深。

「狗东西，难道看到这些相片让你这么膈应吗？」

慕夜白弯腰去捡那些相片的时候，我没忍住，手又是一挥。

这一次，桌子上的水杯被我扫落在地。

我留下一脸错愕的慕夜白，从窗户飘了出来，回了自己家。

哼，看我相片你觉得晦气，那我就让你看更晦气的东西。

14.

我失眠了。

鬼熬夜不会猝死，所以我就趴在沙发上，任由负情绪泛滥。

果然，成了鬼也躲不过半夜 emo 的命运。

我死之后的第 35 个小时，我姐姐给我发来了信息。

我实在太无聊，趴在床上想着今天该去做些什么，放在浴室的手机就响了，我迅速飘了过去，想着谁找我呢？

结果一进去，就被自己的「尸体」给吓了一跳。

毫无血色地泡在鲜红的浴缸水之中，我自己都觉得有些阴森可怕。

「咦。」我突然有些后悔自己用了这个死法。

手机页面上，是姐姐发来的微信。

她说：「今天慕夜白一大早就带着年货来家里了，还问你有没有回家，洛晚吟，我是你的姐姐，我不会害你的，跟慕夜白复婚，对你，对我们家才是最有利的，你别任性了。」

五分钟之后，她又发了一条：「慕夜白是什么身份，他都能在离婚之后拿着年货来看我们，洛晚吟，有了台阶就要尽快下。」

我姐姐比我大三岁，小时候，我对她一度很崇拜。

我觉得她优秀，成绩好，在学校有文艺活动的时候，总是能成为最亮眼的那个存在。

小时候我只觉得姐姐很优秀。

再长大些我开始意识到，为什么爸妈给姐姐报了那么多昂贵的才艺课，我却只能报最省事的书法和国画课。

并且在家里的生意开始下滑的时候，最先停掉的却是我最便宜的书法和国画。

父母的偏心让我对姐姐的崇拜开始减少，而姐姐似乎也很享受父母的偏心，理所应当地把我当成一个小跟班。

在我帮她送情书给高中校霸之后，被喜欢校霸的小太妹带人堵在巷子里，她路过也只是扫了一眼，就独自离开了。

我带着伤回到家时，她让我跟爸妈说，别把她给校霸送情书的事情说出去。

她跟我同一个大学，但我上那所大学的时候，她已经出国留学了，她是优秀毕业生，学校校庆的时候，她作为优秀校友被邀请回来演讲。

隔着人群，她看到了我，却没有跟我相认。

回到家之后，她用略带嫌弃的语气对我说：「洛晚吟，你能不能好好打扮一下自己，要是被那些人知道我的妹妹这么穷酸，我的脸都要被你丢完了。」

我在心里苦笑，我为什么一副穷酸样，她们难道不清楚吗？

我会自杀，她也有一份功劳。

15.

在小区里跳楼自杀，导致灵魂一直被困出不去的那个女鬼姐姐告诉我，如果没人祭拜的话，以后只能像她一样捡垃圾吃。

我想了一下自己那些复杂的人际关系，觉得自己应该早一步去跟女鬼姐姐混，不然吃垃圾都吃不上热乎的。

慕夜白那种冷血无情的人，要是知道我在离婚之后就自杀了，影响到他的声誉，他估计会把我的骨灰给扬了。

我跟女鬼姐姐坐在楼顶，听她讲这几年小区里遇到的八卦。

她说做鬼也有好处，吃瓜可以站最前排，小区里有人抓奸，她就坐在衣柜上面看。

正说得起劲，我却突然察觉到有人出现在我家门口。

我迅速冲了下去，又看见慕夜白那张冰山一般的死人脸。

他站在门口敲门，见没有回应之后，又给物业打了电话，说自己是业主，需要开锁。

物业查了资料告诉他：「这栋房子是属于另外一个女业主的，她跟你一点关系都没有。」

慕夜白的妈妈送给我这套房子的时候，跟我说这算是婚前财产，跟慕夜白没有半点关系。

我那个时候以为她只是一时哄我，没想到她真的比我父母还为我着想，我突然就想念这个三年前就去世的美丽女人了。

慕夜白说：「我跟她是夫妻，是一家人。」

物业说：「那请先生您去问您妻子要钥匙哦，我们实在爱莫能助。」

慕夜白气得直骂娘。

但总裁毕竟是总裁，这个世界上他办不到的事情比我们普通人少得多。

他直接叫来了开锁公司撬门。

物业在一旁焦急地阻拦，慕夜白掏出了自己的名片：「有事找我。」

物业看了一眼安静了，因为慕氏集团，可以把这整个楼盘都买下来。

慕夜白撬开了锁，门一打开，浓重的血腥味扑面而来，浴室里还传来了滴答滴答的声音。

慕夜白跟物业对视一眼，都预感不妙。

他们冲了进来，打开了浴室的门。

在物业的一声尖叫里，我自杀的事情瞒不住了。

16.

我预想过自己自杀会怎么被发现这件事。

最惨的就是我尸体腐烂发臭引来邻居投诉，物业敲开门发现我已经腐烂得不成人样的尸体。

自杀的第二天就被发现，对我来说算是个惊喜。

至少我现在的尸体，除了有点难看之外……没什么太难堪的地方。

但我预想不到的，是慕夜白的反应。

他先是一脸不可置信的样子，呆愣了许久，连物业打电话报警都没反应。

之后就红了眼眶，踉跄着跪倒在浴缸旁边，伸出手颤颤巍巍地去探我的鼻息，又去摸我割腕弄得十分可恐的伤口。

他红着眼眶，却说不出话，似乎很痛苦的样子。

我坐在旁边的洗漱台上，想着不愧是总裁啊，这演技进娱乐圈拿个影帝都没问题。

17.

警察来到之后，封锁现场，又派了人来安抚情绪失控的慕夜白。

采集了所谓的证据之后，他们把我的尸体抬走了。

在警察局里，警察把慕夜白和我的家里人都带过来做笔录。

慕夜白整个人都很阴沉，却克制住了自己的情绪，配合警察做完了笔录。

警察问：「死者是你什么人？」

慕夜白说：「妻子。」

他顿了顿，又补充道：「我跟他四天前刚领了离婚证。」

警察说：「是因为什么原因离婚？」

慕夜白垂眸，不知道在想什么，好半晌之后，才重新开口:

「她说没感情了。」

我听完，笑了，好一个我说没感情了。

没感情是我一个人说了算的吗？

我回想起我提离婚的那一天，他也是坐在书房里加班。

我打着哈欠进了书房，他低头工作没搭理我。

我说：「我们离婚吧。」

慕夜白签字的手一顿，抬头看我，表情晦暗不明。

他盯着我看了好半晌之后：「这次又需要多少钱？」

这句话，伤害性和侮辱性都很深。

在他眼里，我就是一个为了钱而跟他结婚的女人。

我离婚的心很坚决，直接道：「因为没感情了，就想离婚了。」

我觉得我说得已经很明白了，但是慕夜白死活不同意。

他的理由是：「你说离婚就离婚，到时候又求着我复婚，我很忙，没有这么多时间陪你玩这些无聊的游戏。」

我却直接把离婚协议书拍在他面前。

30 天的离婚冷静期，熬着熬着就过去了。

跟慕夜白提出离婚之后，我就搬到了这个小公寓里，在离婚冷静期一开始的时候，慕夜白满身酒气地来找过我。

我本来不想开门让他进来，但他喝醉酒之后胡言乱语地拍门，邻居都看不下去，我就只能让他进了屋。

一个成年的醉酒男人，跟手无缚鸡之力的我，自然就会发生一些不可描述的事情。

我肚子里那个孩子，应该也是那个时候有的。

他动情地喊着我的名字，强行占有我的时候。

我绝望地看着天花板，心想：他应该是把我认成黎薇了吧。

18.

我打掉过一个孩子。

在我跟慕夜白结婚的第三年，慕夜白的妈妈就去世了。

离世之前卧床，慕夜白总算从国外赶了回来，对我礼貌却疏离。

慕夜白的妈妈一直想要我跟慕夜白能有个孩子，这样她也能安心一些。

所以为了完成妈妈交给的「任务」，慕夜白会定期回来跟我住。

冷漠、机械、不带一丝情感地跟我做本该是最甜蜜的事情。

可天不遂人愿，直到慕夜白的妈妈离世，我的肚子还是没什么反应。

慕夜白妈妈离世三个月，我继续在某家公司做着我的小职员。

那天慕夜白突然出现在我们公司，我心里一咯噔，还以为出了什么事。

问了身边的同事才知道，公司跟慕氏有合作，慕夜白现在是公司的金主爸爸。

我这几年勤勤恳恳工作，能力也不差，所以老总跟慕夜白去郊区看度假山庄项目的时候，我也被叫去了。

公司除了我，还有其他四五个人，要在度假山庄里度过一个晚上。

慕夜白出现在公司，看见我他也只是冷冷地扫了一眼。

那天晚上同事都去泡温泉了，我一个人在山庄里溜达，顺便看一下哪里的设施还没完善。

就在一个拐角，遇到了正在打电话的慕夜白。

慕夜白也发现了我，想装作没看见然后扭头离开这个方法，是行不通了。

慕夜白瞟了我一眼，挂断了电话，然后从我身边走过，擦肩而过的时候，留下来一句：

「以后在公司，就装作不认识吧。」

给他能耐的。

19.

两天一夜的「出差」结束，老总跟他的助理先一步回去，只留下我跟另外一个女同事。

那天夜里下起了大雨，原本要跟我一起回去的女同事说，自己男朋友老家就在附近，正好跟男朋友回去见一下父母，于是就跟男朋友走了。

只留下我一个人在山庄里叫车。

这块地方比较偏，加上又下雨，很难打得到车。

慕夜白跟他的助理从我身边路过，助理认出了我，过来跟我打了声招呼。

慕夜白此刻要回市区，要是我开口，也许能搭车回去，但想到慕夜白嘲讽的表情，我还是决定保留自己的尊严。

我不想自己太过难堪，就说：「我跟同事一起回去，她现在还在收拾东西呢。」

慕夜白闻言，冷冷的目光扫过我的脸，我心虚地低头，没敢跟他对视。

等慕夜白走了之后，我继续苦兮兮地等车。

好不容易打到车了，司机却说，山庄面前那条路，因为施工，道路泥泞他进不来，让我自己走一段路。

那段路并不长，但是个下坡路，我穿着职业装和高跟鞋，在往下走的时候摔了一跤，就再也爬不起来了。

肚子里传来剧烈的疼痛感，我还没意识到发生了什么，只是看着血水顺着雨水流了出来。

等山庄的工作人员帮我叫来救护车，到了医院我才知道，我怀孕了。

但我又流产了。

我接受不了这样的双重打击，给慕夜白打了电话，却被人挂断了。

第二天慕夜白的助理来到医院找我，我才知道，慕夜白前一天晚上，是去参加了黎薇的生日，并且喝得烂醉，现在还没醒来。

醒来之后的慕夜白，知道我流产的消息，也只是来医院看了我一眼，之后便借口去工作，离开了。

他唯一做的事情，就是在之后，不让我再去工作，给了我一张黑卡，让我在家当全职太太，还给我配了一个司机。

是啊，肚子里小生命的消失，也只是换来他经济方面的弥补。

20.

所以我不明白，为什么现在的慕夜白，会表现得这么难过。

法医的尸检报告出来，我被鉴定为自杀。

法医告诉慕夜白：「你太太肚子里，有一个还未成型的小婴儿。」

慕夜白直接瘫软在地，不顾周围人来人往，失声痛哭起来。

这不是他的 style 啊。

我的父母和姐姐也赶了过来，全都露出一副痛不欲生的模样。

我的妈妈拉着警察的手，痛哭道：「怎么会，我的女儿怎么会自杀，一定是因为别的原因。」

我坐在旁边的椅子上，看着他们伤心欲绝的样子，忍不住感叹：

「真会装啊。」

旁边出车祸死掉的大叔鬼却被感动到了，还瞪了我一眼：「小姑娘怎么说话的，人家死了女儿已经够难过了。」

我跷起二郎腿，道：「因为死的人是我呀，我自杀前一天，她们还把我赶出家门，不让我回家过年呢。」

大叔一时语塞。

21.

慕夜白看起来真的很痛苦，让人看了就觉得他是一个失去深爱妻子的深情丈夫。

甚至，他还要求到停尸间陪我。

法医有些为难。

不要说法医了，我都觉得慕夜白玩得变态。

但慕氏有钱，分分钟可以让王氏破产的那种，所以法医还是让他进去了。

我的尸体已经被冻住了，相对于泡在浴缸里的样子，稍微体面了一些。

慕夜白跪在放着尸体的台子旁边，伸手抚摸我的脸庞。

「为什么你宁愿死，也不愿意留在我身边呢？」

我觉得好笑，当初是他一遍一遍把我推开的。

慕夜白在停尸房，陪我的尸体睡了一夜。

他趴在台子上，手一直握着我的手。

我看着十分膈应，心想这法医怎么回事，怎么就被「钞」能力诱惑，让他进来了呢。

我飘出去准备找法医的麻烦，却听到法医站在门口，一脸惋惜：

「好一对恩爱的夫妻啊，就这样天人永隔了。」

我 TM。

谁能为我发声？！

22.

慕夜白睡着之后，我托梦去吓唬他。

在梦里，是家里的场景，我在书房里，慕夜白一开门进来，就看见穿着一袭白衣的我站在窗边。

我先是一脸温柔地看着他笑。

「你回来了？」

慕夜白愣在门口，瞳孔微颤。

我很满意，觉得他被我吓到了，毕竟刚死去的前妻，突然出现在梦里，任谁都会觉得发怵。

我又走到书桌前，继续温柔：「我给你倒热牛奶，你喝了再工作吧。」

慕夜白往前走了一步，一脸不可置信地望着我：「你……」

我很是得意，心想小子，你被吓尿了吧。

我走到慕夜白面前，伸手替他整理领带：「你工作那么累，回到家应该好好休息，不然累坏了，我会心疼的。」

我比他矮了整整一个脑袋，替他整理领带的时候，他是看不到我的脸的。

我见时机成熟，直接做出鬼脸，张牙舞爪地抬头吓唬他。

可慕夜白却没有被吓到，反而直接一把把我抱在了怀里。

他紧紧地抱住我，似乎要把我揉进他的血肉之中。

他把脸埋在我的脖颈处，喃喃道：「洛晚吟，你不要离开好不好？」

我满脸的黑人问号。

这特么是什么故事走向？！

23.

慕夜白在停尸房睡了一夜，我本想吓唬他，却被他给吓到了。

男人心，海底针，明明我活着的时候对我避之不及，怎么我死了反倒开始深情了。

第二天慕夜白胡扯拉碴，眼睛里布满血丝，助理看到他这样都不忍心，自己跑上跑下去处理我的事。

慕夜白回到了我自杀的公寓里，躺在我的床上。

我在一旁看着很难受，因为他没脱袜子就上床了。

慕夜白并没有睡着，在我床上躺了半个多小时之后，就开始查看我房子的各个角落。

我没写遗书，因为我觉得，遗书是留给自己牵挂的那个人看的。

我哪里有什么牵挂的人。

但是我有写日记的习惯。

慕夜白把我的日记找了出来，那一瞬间，我明白了，比死更可怕的事情，是社死。

我并不是每天都写日记，只是一段时间写一篇总结，所以这一本日记，算是记录了我十七八岁到现在的所有人生。

我很后悔，自杀的时候没把这本日记给吃了。

我崩溃捂脸，哀求旁边跳楼自杀，且道行很深的女鬼姐姐替我阻止慕夜白。

但女鬼姐姐却把手一摆，表示：「姐姐也无能为力啊。」

我很崩溃。

她又说：「我也想看，毕竟我跟你说了那么多八卦。」

24.

我看着女鬼姐姐坐在慕夜白身边，跟慕夜白看我的日记。

我缩在墙角，一脸哀怨地盘算着，如果我把他们两个都灭口，我会不会被打入十八层地狱。

女鬼姐姐看完一篇抬头看我：「天啊，原来你父母对你那么不好呀。」

我大概知道他们看到了什么。

说是日记，但那更像是我的自杀计划书，里面提到的事情，每一件都是造成我自杀的原因。

为什么姐姐和弟弟都能去留学，为什么家里破产，减少的却只有我的生活费。

为什么做错事挨骂的会是我。

十八岁生日当天，我做的一件事，就是去验了 DNA，我确实是我爸妈的孩子，但为什么，他们要那么对我？

十九岁的夏天，我在家洗完澡之后穿着短裤出来拿西瓜，却碰上了姐姐的男朋友，姐姐的男朋友对我起了色心，把我拖进了房间里。

好在邻居听到声音冲了进来，不然后果不堪设想。

可是当我的家人回来之后，我受到的，却是姐姐的一巴掌和父母的谩骂。

他们跟那个男人站在统一战线，说我穿得少，故意勾引别人。

明明我是受害者，在她们口中，我却成了始作俑者。

慕夜白看完，眉头紧锁，又翻看了几页。

旁边的女鬼姐姐又点评：「原来你跟他是先婚后爱啊，这个剧情我之前看小说经常能看到，男主一般都追妻火葬场，然后女主原谅男主，最后开开心心在一起了。」

我嘴角抽搐：「没有爱好吗？」

日记里，我说：因为家里生意出了问题，跟慕夜白结婚，可以解决。

因为姐姐有了男朋友，所以只能我来结这个婚。

我嫁给慕夜白对于家里人来说，就是傍上了一棵大树，我需要用我的尊严，去换取金钱。

但我并不觉得自己有多可悲，因为我结婚的对象慕夜白，是一个很优秀的人。

如果不是因为家里的这层关系，我可能这辈子都不会认识这样的天之骄子吧。

我很努力做好一个妻子，他一开始不喜欢我，我不在意，他也是被迫结婚，要接受我，应该需要一段时间。

我以为只是时间问题，等慢慢相处下来，我却发现，我跟他之间有一道不可跨越的鸿沟，因为他太优秀，因为我不够优秀，因为他喜欢的人是黎薇。

他们年少相识，黎薇又那么优秀，如果不是我横插一脚，慕夜白这样优秀的人，就应该跟黎薇这样的天之娇女在一起。

……

因为原生家庭，我一度很自卑，自卑到我发现我的合法丈夫慕夜白喜欢黎薇，并且多次跟她联系之后，我连一句质问都问不出口。

我觉得慕夜白不喜欢我，是因为我不够好。

我觉得家里人不待见我，也是我不够优秀。

原生家庭带来的伤害根深蒂固，我认为我遇到的所有不幸都是我自己的原因。

幸运的人用童年治愈一生，不幸的人用一生来治愈童年。

我是那个不幸的人。

25.

警察在找我自杀的原因。

但其实，原因都在我遇到的那一件件小事里。

根深蒂固，错综复杂，把我的一生都占满了。

慕夜白长达五年的冷落，我父母对我无休止的压榨。

还有，在我提离婚之前，黎薇给我发来的那封邮件。

那个从小集万千宠爱在一身的白富美黎薇，邮件的语气都是趾高气扬的。

她说：「我要回国了，夜白的心在谁那里，你应该是知道的，如果不想被扫地出门，我劝你自己离婚，不要成为我跟夜白之间的绊脚石，如果你觉得离婚之后经济方面没保障，我可以给你两百万，夜白也会给你相应的抚养费的。」

她的态度很明确：我已经很给你面子了，希望你不要不识抬举。

我的态度也很明确，我回她：「别人不都是给五百万吗？怎么到你这里就降价了，你这样扰乱市场秩序不太好吧。」

黎薇咬牙切齿：「果然你就如同夜白所说的那样，眼里只有钱。」

她骂归骂，还是把钱给我打来了。

我收了钱，跟慕夜白提出了离婚。

真不是我贪财，是因为我之前用了整整五年的时间，都没有让慕夜白对我动心，现在他的白月光黎薇要回来了，我怎么可能会是她的对手。

我不想被扫地出门，所以我见好就收。

我本来想着拿到这些钱之后，开启新的生活。

但离了婚，在大年三十被父母赶出家门，一个人孤零零在冷清的房子里喝闷酒，连个说话的人都没有。

负面情绪全面爆发，觉得一直绷着的弦断了，连个支撑下去的念想都没有。

于是我割腕了。

26.

这一切的一切，我都写在了日记里。

慕夜白看完，瘫坐在地上，他流着泪，一遍又一遍地念着我的名字：

「洛晚吟，晚吟，你怎么会这么傻啊。」

「你第一次流产那一次，我只是不想你被同事非议，才让你装作不认识，你说你会跟同事回去，我才没有带你走，我的确是去参加了黎薇的生日，可目的是她生日会上的生意伙伴，喝醉酒也是因为谈合作。」

「你流产之后我也很内疚，可当时项目正在收尾，我实在无法分心，等到我忙完回头，你已经不愿再提起这件事了。」

「我跟黎薇，也不是你想的那样。」

……

慕夜白一个一米八几的大男人，在我的房间里哭得痛彻心扉。

旁边的女鬼姐姐都看不下去了：

「看看，多深情的男人啊，要不然你就回魂吧。」

我冷哼一声：「姐姐，你见过鳄鱼的眼泪吗？」

27.

我自杀的第七天，头七。

慕夜白不愿意给我举办葬礼。

女鬼姐姐说：「只是因为慕夜白不愿意接受你死去的事实。」

我呸了一句：「把懒得办葬礼说得那么好听。」

葬礼虽然没办，但我父母找上门哭丧来了。

他们没去停尸房哭，而是跑到慕夜白跟前哭。

大年三十还把我赶出家门的刻薄父母，此刻哭得比谁都伤心。

「我们这个女儿，从小就懂事，我们也尽我们所能给她最好的，可她还没毕业就跟慕总你结了婚，都没来得及孝敬我们，现在又去世了，我们实在是没办法承受。」

我妈给我爸使了个眼色，我爸立马哭道：「我们养大这个女儿不容易，现在她去世了，我们后半辈子也不知道该怎么办，她之前都好好的，性格一直很坚强，可却在跟您离婚之后，突然自杀，我想她自杀都是因为慕总您。」

我在旁边，翻了个白眼。

这话说得好像他们对我多好一样，这算盘，打得我在阴曹地府都听得到了。

慕夜白的助理都看不下去，道：「你们说这么多，无非就是想要补偿呗。」

我妈的音量拔高了一度：「索要赔偿不应该吗？」

助理想还嘴，慕夜白却冷笑一声，道：「补偿是应该的，谁欠谁的，都要还清楚。」

28.

我以为慕夜白说的，是要给我父母一笔补偿费，让他们别来闹了。

可当天晚上，慕夜白却吩咐助理：「把给洛家的投资，都撤出来吧。」

第二天，也就是初八，黎薇回国的日子。

但慕夜白却没有按照约定的那样去接黎薇。

他待在书房里，看我的日记，还拿我的手机到处翻看。

好丢人。

我好想去死……不对，我已经死了。

我的微信朋友圈里，有很多条仅自己可见的朋友圈，都是这些年，我快要熬不下去的时候发的。

太多，我就懒得删。

现在被慕夜白一条条翻出来。

真的很社死。

慕夜白慢慢翻着，眼眶再次泛红。

我盘腿坐在他的书桌上，嘁了一声：「迟来的深情比草都轻贱。」

29.

晚上的时候，黎薇拖着行李箱回到了慕夜白这里。

她一进门就开始撒娇：「夜白，你怎么没去接人家。」

慕夜白站在二楼楼梯口，目光冷冷地看着黎薇。

很好，这都是他以前看我的眼神。

黎薇也注意到慕夜白的异样，甜蜜的笑容敛了敛：

「夜白，你怎么了？」

慕夜白从二楼楼梯走下来，也不顾助理还在，就道：「黎薇，我一直都有跟你说，我们已经不可能了吧。」

黎薇的表情一变，也许是觉得助理还在，比较难堪：

「夜白，你这话是什么意思？」

慕夜白道：「是，之前我是喜欢过你，可你拒绝了我，我也猜出了原因，那个时候我父亲出事，慕氏落寞，配不上你这个大小姐，后面我的确是对你还有念想，可我们只是朋友。」

「你有困难找我，我会尽我所能去帮你，外界把我们的事情传得那么沸沸扬扬，我顾及你的脸面，没有去澄清，可为什么你会越发得寸进尺呢？你怎么有脸给洛晚吟发那封邮件的？」

黎薇的脸色都变了。

她慌了神，开始给自己解释：「可是，可你不是说你不喜欢洛晚吟的吗？」

「我喜不喜欢她，跟你都没关系。」慕夜白直接打断了她的话，「我跟你说我不喜欢洛晚吟，也是三年前的事情了，我跟洛晚吟没有感情就结了婚，因为是我母亲的安排，我拒绝不了，所以我一开始没办法接受她，也因为这样，借着工作之由出国逃避。」

「可我是人，五年的相处，我就算是冰块也会被融化。」慕夜白道，「只是我不善言辞，也一直被该死的面子禁锢，一直不敢正视自己的心，才导致了这个局面。」

女鬼姐姐靠在我肩头看热闹：「哇，他在表白耶。」

我反驳：「表白值几个钱。」

慕夜白又道：「洛晚吟是我的妻子，我可以因为感情不和而跟她离婚，但我跟她离婚的原因，不可能是你。」

之后，不管黎薇再怎么挽留哀求，慕夜白都不愿意再看她一眼。

30

在我的潜意识里，慕夜白一直都是喜欢黎薇的。

突然知道这些，我没办法消化。

所以我选择了躲避。

慕夜白最近都待在我的公寓里，我只能跟女鬼姐姐去到她在天台的家。

我只想这三十天快一点过去，好让白无常把我给勾走。

我自杀的第十一天，女鬼姐姐过来告诉我，慕夜白找人把一个男的给打了一顿，还动用关系把那个男人搞破产了。

我问她怎么知道的。

女鬼姐姐说：「我在他床底听到的。」

我：「……」

不愧是女鬼姐姐，吃瓜都在第一线。

我飘到慕夜白的办公室，看到慕夜白的助理正在整理资料。

他一边整理一边吐槽：「这个男人也是倒霉，谁让你动了我们总裁夫人呢，虽然已经过去那么多年了，但是君子报仇，十年不晚啊。」

我飘过去看了一眼那个资料，上面的人是我姐姐之前的那个男朋友。

我只是在日记里提到 19 岁的时候，差点被姐姐的男朋友给侵犯了。

没想到慕夜白今天就帮我报仇了。

我撇撇嘴。

慕夜白还算是有些用。

31.

女鬼姐姐说，慕夜白为了我，不惜跟我家里人闹翻，还动用关系搞垮了我弟弟的公司，只因为无意中听到我弟弟说我是个赔钱货。

女鬼姐姐说，慕夜白不再给我家里任何资助，我父母跟疯了一样，每天跑到慕夜白的公司去闹，最后被慕夜白报警抓走了。

女鬼姐姐说，我姐姐老公家里的生意，之前也是仰仗慕夜白的照顾，现在慕夜白撤资之后，资金链直接断了，我姐姐就想色诱慕夜白，结果被慕夜白赶了出来，还被嘲讽：「你连你妹妹的一根头发丝都比不上。」

就连我日记里提到的，我实习的时候一直针对我的那个富二代，慕夜白都去截胡了她家的生意。

可以说，我日记里提到的所有对我不好的人，能找得到的，慕夜白都找出来报复了一顿。

我还是那句话：「迟来的深情比草都轻贱，我罪都受了，现在报仇对我来说没有任何意义。」

慕夜白还是在我的公寓里留宿，让我成了无家可归的孤魂野鬼。

于是我对女鬼姐姐说，你能不能给我写点东西，给慕夜白留言。

女鬼姐姐被慕夜白做的这些事情圈粉了，觉得我也被感动了。

她说等浴室有雾气的时候，可以写在镜子上。

女鬼姐姐很激动：「你要写什么，要表白一下吗？或跟他说，你还有十几天就可以还魂了，让他等等你，啊，我没办法写太多字，你挑着写……」

我却摇摇头：「不用写太多，就写四个字就好了。」

「哪四个字，等我还魂，还是我也爱你？」

我笑：「写，『滚出我家』。」

……

慕夜白洗完澡之后，看着镜子上「滚出我家」四个大字，他疯了一样在屋子里喊了一夜我的名字。

我听着心烦，跑去江边看人家夜钓去了。

32.

女鬼姐姐说我铁石心肠，慕夜白都做了这么多了，我还是不能原谅他。

我说：「铁石心肠都是练出来的，百炼成钢你知道吗？」

女鬼姐姐还是热衷给我带来慕夜白的各种消息，我就看着日子一天天过去，想着三十天一到，就麻溜走人。

结果那天女鬼姐姐跟我说：「慕夜白想殉情，囤了一大瓶安眠药，好在被救回来了。」

我的内心毫无波澜，甚至还想笑：「死就死呗，有什么了不起的，跟谁死不起一样。」

女鬼姐姐角度刁钻：「可是你想过没有，慕夜白死了的话，他变成鬼，就能来找你了。」

我：「……」

我当即跑到医院，给还在昏迷期的慕夜白托梦。

我出现在他的梦里，他红着眼眶就要上来抱我：「晚吟，你不要走。」

我伸手做了个 stop 的动作：「你，离我远点，跟谁俩呢，没名没分，禁止对我动手动脚。」

慕夜白愣在原地，对目前的状况还有些懵逼：「我是死了吗？」

「你没死。」我说，「你千万别死。」

「为什么让我别死，你却自己偷偷死掉了呢？」

我哼了一声：「因为我不想看见你，所以我死了，你不能死。」

慕夜白自嘲地笑了笑：「是啊，你该是恨我的，我一直都在忽视你，一直没顾及你的感受。」

我说：「你知道就好。」

「我不善言辞，性格别扭，我之前一直以为，我喜欢的人是黎薇，心里装着别人，却跟你结婚了，我不知道该怎么面对你，也不知道该怎么面对我自己，所以在这段婚姻开始的时候，我一直都在逃避。」

「后来当我妈妈去世了，家里只剩下你和我，我因为妈妈去世情绪低落，是你一直在照顾我，深夜送来的热牛奶，不管我回去多晚家里还亮着灯，多少次你等我等得在沙发上睡着了，可饭菜还是热的。」

「或许我早就心动了，可我总是不敢正视这些事情，当你跟我提离婚，说没有感情了，我才开始感到害怕，因为之前有婚姻的庇护，我觉得你不会离开我，所以就不去珍惜。」

「可当你那么坚定跟我提出离婚，我才开始感到害怕。在婚姻冷静期的时候，我也曾克制自己，想着这本就不是一桩善始的婚姻，那如果真的没感情了，我放你走也许才是好的选择，可我喝醉之后，还是忍不住去找了你。」

「我本想着，就算是离婚了，我之后还是可以把你追回来，你觉得婚姻是你的枷锁，那我等你准备好了，你再回到我身边。」

「因为我的混蛋行为，你肚子里还怀着我们的孩子，死在了除夕夜，你那么怕冷，泡在那么冷的浴缸里，就离开了我。」

「晚吟，我一直不敢正视我的感情，等你离开了我，我才后知后觉，我已经对你动了心。」

「晚吟，对不起。」

……

我看着曾经那么骄傲的一个人，哭着跪在我的面前，说不动容那是假的。

我的内心酸涩，鼻子微酸：

「慕夜白，我也曾把你当成过我的救赎。」

我对他道：「我以为从那个地狱一般的家庭走出来，跟你组成新的家庭，我不会再遇到那些不开心的事情，可我以为的救赎，其实却是更彻底的深渊，你说你对我动了心，可在这五年里，我从未感受到你带来的爱。」

慕夜白跪在地上，他变得那么卑微：

「我可以弥补，我可以弥补的。」

我笑出声：「没办法弥补了哦，我已经死掉了，所以你要好好活着，带着对我的愧疚活下去，是你唯一能做的弥补我的事情。」

不等他开口，我就继续道：「你妈妈对我很好，她也很爱你，所以我不希望你受到伤害，因为她会难过，本来我可以还魂，但我拒绝了，因为我觉得哪怕之前的种种是误会，可伤害已经造成了，再弥补也无济于事。」

「我啊，已经不需要你的爱了。」

33.

我自杀的第三十天，白无常回来了。

他拿着命薄，扫了我身边的女鬼姐姐，露出头疼的表情：「你说你，跳楼都那么久了，还不去投胎。」

女鬼姐姐却道：「做个孤魂野鬼多潇洒啊。」

其实我知道，女鬼姐姐的怨念太深，所以没办法投胎。

训完女鬼姐姐之后，白无常看向我：「三十天期限到了，你的决定是什么？」

女鬼姐姐在旁边插话：「肯定是还魂呀，小说里的追妻火葬场都是这样的，还魂之后，跟总裁在一起，故事 happy ending！」

我苦笑一声：「姐姐，可生活不是小说呀，破镜是没办法重圆的。」

白无常眸子一动：「所以你的决定是？」

我释然一笑：「当然是投胎了，这辈子已经被我过得乱七八糟了，我想重开一局。」

白无常也是见过大事件的人，倒是没有再多问什么。

旁边的女鬼姐姐一脸惋惜，被白无常白了一眼：「别一天天看那些傻白甜小说，你个死恋爱脑，你男人不会再来找你了，你快点给我投胎去吧。」

我跟女鬼姐姐道了别，跟着白无常进了轮回。

白无常对我说：「真的不后悔？」

我说：「是啊，我用整整 27 年来证明，我这一生过得毫无意义，难得可以解脱了，我为什么要后悔呢？」

白无常在命薄里把我的名字划掉，对我笑得和煦：「那下辈子，祝你有个充满爱的家庭，也有一个爱你的恋人。」

我苦涩地笑笑：「希望如此吧，如果我配得上的话。」

「你配得上的。」白无常说，「你是个好姑娘。」

「那，再见了。」

白无常站在轮回道前看着我远去。

此生，我已经了无牵挂了。

备案号:YXX1vrkplgs8A1PQ0td
`
export var a5_zhihu =
`
真千金回来后，用尽手段排挤我。

她自己扇自己耳光，说是被我打的。

她故意从楼梯上摔下来，说是我推她的。

她捂死了她的宠物猫，说是我做的……

可她不知道的是，家里到处都是摄像头。

她的一举一动，被全家人都看在眼里。

1

「啪！」

客厅中响起重重的巴掌声。

被打的江瑶，梨花带雨地看着我，「姐，我不是故意把你衣服弄湿的，你为什么要打我？」

与此同时。

我看到了我爸妈，准确说是我养父母从外面回来了。

我从小就知道我是被父母领养的，当年因为江瑶被人拐卖，江家父母一时接受不了失去爱女的打击，所以才去孤儿院领养了和江瑶差不多大的我。

江家人对我很好，我对他们也抱着感恩之心，所以江瑶好不容易被找回来，我出于真心地想要对她好。

可她却在我们第一次见面，趁父母不注意时，在我耳边偷偷放出狠话，「江琪，你抢走了我十八年的人生，我一定要把你赶出这个家，把属于我的一切都拿回来！」

我愣愣地看着她那张无辜可怜的小脸，刚刚她分明还对着父母说会视我为亲姐姐，我甚至都在怀疑此刻我是不是听错了。

对了。

那时我刚好耳朵里面塞了蓝牙耳机，不过被我的长头发遮住了。

我正在和在外地出差没来得及赶回来的哥哥打电话。

我估计我哥也被江瑶给吓到了，好半晌没有说出来一个字。

不过我们俩都很有默契地只字不提，心里想的都是，她才回到这个家，没有安全感在所难免。

结果没想到第二天，江瑶就真的来找我麻烦了。

当时我正在沙发上看电视，江瑶也在，但她明显魂不守舍，我问她喜欢看什么节目她也不说，问她要不要吃水果她也不理我，只问了几次爸妈几点下班。

我说，「大概六点。」

心想着她才回家想爸妈也是应该的。

却没想到刚到六点，我身上突然被她泼了一杯茶水。

我惊吓着从沙发上站起来，还未反应过来，就听到了「啪」的一个巴掌声。

她自己打在了她自己脸上。

我还正想说，不就是弄湿了衣服，不至于这般道歉。

就听到了她说了那么一句，颠倒是非黑白的话。

「怎么回事儿？」我养父母连忙过来，关切地问道。

「不是姐姐的错。」江瑶看着江父母，又看了我一眼，委屈巴啦地说道，「是我不好，是我弄湿了姐姐的衣服，姐姐才会打我耳光，姐姐的衣服这么好看，一定很贵吧。」

2

江家父母皱紧了眉头。

我是他们带大的，我是个什么样的人，他们可能比我更清楚，不可能相信我会主动打人。

但也没有直接揭穿江瑶。

她才回来，不想让她太难堪。

「不像我，从小都是穿别人穿过的衣服，从来没穿过新衣服，更没有姐姐这么好看的衣服……」江瑶看父母没有帮她说话，又楚楚可怜地说着。

江母不着痕迹地看了一眼家里不太明显的摄像头，说道，「明天妈带你出门去多买些衣服。琪琪，你衣服打湿了，先去房间把衣服换了，别感冒了。」

我看到江瑶露出了得逞的笑容。

我什么都没说，只是乖乖地点头，然后回了房间。

正换好衣服，江母敲门而进。

她说道，「琪琪，刚刚爸妈回看了监控，是瑶瑶的不对。」

我当然知道家里有监控，所以刚刚根本不需要做任何解释。

但江瑶才回来肯定不知道，而且她被拐卖到的是落后大山村给人当童养媳，在她目前的人生认知里面，根本想象不到家里还可以安装这么高科技的东西。

「瑶瑶才回来，可能心理上有点……」江母也不知道怎么说下去了。

江家人心地都很好，一家人和和睦睦，还从未有过这种事情发生。

江瑶这一举动，算是刷新了他们的认知。

「妈，我理解的。等过段时间瑶瑶对这个家有了安全感，就不会这样了。」我体贴地说道。

江母把我抱进了怀里，由衷地说着，「真是妈妈的好孩子。」

江母一离开，江瑶就走进了我的房间。

她得意洋洋地说道，「是不是被我妈骂惨了？」

3

我真的很想告诉她，家里有摄像头，大家都看着。

可我还没说话，江瑶又开口了，「你要是识趣就自己走，别死皮赖脸地在我家呆着，用我家的钱，用我家的东西！我告诉你，江家大小姐就只能是我一个！」

「我要不要离开这个家，是爸妈说了算，不是你。」我有些生气。

忍了忍又好心地说道，「江瑶，爸妈不会因为我的存在就减少了对你的爱，我们一家人可以和平相处。」

「谁和你是一家人，你少往脸上贴金了！你就是个没爹没妈的孤儿，凭什么住这么好的房子，穿这么好的衣服，还受这么好的教育？！你就应该把我这十八年受的苦都遭受一次！」

「你被拐卖，不是我的错啊。」脾气再好的人，也被她的逻辑给搞无语了。

她心里不平衡，就要拿个人来给她出气吗？

「我不管是不是你的错，我只知道，你霸占了我的东西，你就该不得好报！」江瑶强词夺理。

我没话说了。

她要自己作死，就往死里作吧。

我现在反而很想看看她到底能作出个什么花样出来。

我倒是很想看看，她要是知道，她自作聪明的一切都被一家人看在眼里，她会是一副怎么样的表情？

……

江母带着江瑶去商场购物，我没去。

是我主动不去的，我知道江瑶不喜欢我，不想去给她添堵。

但江瑶却以为是江母为了惩罚我昨天「打」了她没让我去，整个人更加嘚瑟了。

她提着大包小包地回来，一直在我面前炫耀。

「妈妈对我太好了，什么都给我买最好的。我都不知道，原来一个包可以卖 5 万多。」江瑶提着香奈儿 CF 在我面前炫耀。

「还有这双鞋子，居然要 1 万多，我从来没有穿过这么贵的鞋子。妈妈我真的太爱你了。」

江瑶看似在拍马屁，实则就是在故意挑衅我。

我心里毫无波澜。

反而是江母看江瑶一直在旁边炫耀，有点过意不去了。

她说道，「琪琪，你有什么缺的没有？妈明天带你去买。」

「不用了，我都有，谢谢妈。」

我从小到大没有让爸妈买过什么奢侈品，江家虽然有钱，但我知道他们赚钱很辛苦，不想浪费。

「总之，别对妈客气，你永远是妈的女儿。」

「你也永远是我的妈妈。」我坚定地说道。

我从来没有怀疑过江家人对我的好，不管江瑶回来与否。

感情本来就是相互的。

我对江家人付出真心，江家人也会用真心对我。

可江瑶不明白，也不理解。

她看着我和江母的亲昵，脸色明显都变了。

下一刻却又主动热情地说道，「姐，我们回房间，我把新衣服穿给你看。」

我猜到江瑶不怀好意，但为了不让江家人为难，还是答应了。

我和江瑶一起上楼，楼梯刚走到一半，江瑶突然从我身边滚了下去。

那时我哥江辞也从外地赶了回来，一回来就看到江瑶把自己摔了个狗吃屎。

她趴在地上，痛苦不堪地控诉，「姐，你为什么要推我？」

4

我们全家人就这么眼睁睁地看着江瑶倒在地上，好半晌，谁都没有任何反应。

还是江瑶自己感觉到被忽视了，连忙又叫道，「痛，全身都痛……」

「先，先送医院。江辞，快点，先把瑶瑶送去医院。」江母回神，连忙吩咐道。

江辞迅速就把江瑶从地上抱起来，一家人陪着她去了医院。

一路上江瑶一直在哭，说是痛得受不了了。

到了医院做了全身检查，一点伤都没有。

江瑶又说她头晕。

医生勉为其难地说了句，「可能有轻微脑震荡，实在不放心可以留院观察一晚。」

江瑶听医生这么一说，就装得更像了。

没办法，江父去给江瑶办了入院手续。

一家人在医院陪着她。

「姐，你刚刚为什么要推我？」躺在病床上，江瑶哭丧着小脸委屈地问我，「你不欢迎我回来吗？还是因为今天妈妈就给我买了衣服没给你买……你要是喜欢，我把我的都给你了，你别讨厌我好不好？」

我真的都被这番茶言茶语给震惊了。

我还没有解释。

江辞就受不了了，「我刚刚看到是你自己滚下来的。」

「哥哥难道觉得我在诬陷姐姐吗？」江瑶眼泪跟珍珠似的一颗颗往下掉，「哥哥是不是也不喜欢我？我才回来，姐和你们生活了十八年，你们定然和姐姐更亲，我就算是你亲妹妹又算什么……」

「江瑶。」江辞脸色一沉，「和我们在一起的时间没有关系，我说的是事实，家里的摄……」

「哥哥要是不欢迎我，你们就把我送回我原来的家吧。」江瑶哭哭啼啼地说道，「虽然在那个家里面经常被打，打得全身都是伤，天天在家干活，冬天手脚都是冻疮，夏天满身的痱子，可那个家是欢迎我的。」

说着江瑶就要从病床上下来离开。

一下床，又似身体虚弱，就要晕倒过去。

不过没有人去搀扶她。

因为大家都知道，她就是自己摔下楼梯的。

在江瑶去做身体检查的时候，江父就已经从手机监控 app 上回看了家里的摄像，摄像里面拍得清清楚楚。

江瑶看没有人来扶她，她只能自己扶着床沿，一副摇摇欲坠的模样。

「以后你们就当没有我这个女儿没有我这个妹妹，等我回到那个家后，就要结婚生孩子了，有了孩子之后怕是一辈子都走不出那座大山了……」江瑶边说边哭。

「够了，别装了，你做的一切我们都看得清清楚楚……」江辞无动于衷，甚至还有些厌烦。

江母终究是心软，听到江瑶说的话，有些动容了，「江辞，少说两句。瑶瑶刚回来，对家里还不够了解，所以会患得患失，多给她一点时间。」

江母一边招呼着江辞，一边把江瑶从床边重新扶回了病床。

「瑶瑶，我们是一家人，你和琪琪都是我的女儿，我们不会因为你才回来就对你有偏见，你们都是一样的。」江母温柔地安抚道。

江瑶扑进江母的怀抱里，突然情绪崩溃得号啕大哭，「妈妈，你别不要我，我不想再回去被打被骂，我以后一定都让着姐姐，你们别不喜欢我…… 」

5

我看江辞的脸色就一直没好过。

听到江瑶这番话，更是无语到极致。

但因为江母一直在用眼神阻止他，他才没有开口去揭穿了她。

江母其实也不是护短，就是对江瑶始终是带着愧疚，听到她说的悲惨经历于心不忍，才给她留足了颜面，也不想她回到这个家，反而没脸见人。

江母这样做就是站在大局的立场上，让一家人都和和睦睦，相亲相爱。

但在江瑶心里大概不这么认为，她会认为是江母对她的偏袒。

江母留在医院陪江瑶住院。

我跟着江父和江辞一起离开，江母把我们送到医院门口。

她拉着我的手，「琪琪，让你受委屈了。瑶瑶这边我会再好好开导开导她，你放心，不管如何都不可能影响到我们对你的感情。」

「没关系，我也希望瑶瑶能够真心接纳我。」我很是乖巧地说道。

哪怕我现在对江瑶确实没有了好感，但我理解江家人的初衷。

「要不要告诉江瑶家里装了监控这件事情？我实在看不惯她那矫揉造作、茶里茶气的样子。」江辞还是有些生气。

看得出来，江辞对他这个亲妹妹没半点好感。

估摸着那天听到江瑶在电话里说的那些话，心里就已经有了疙瘩，今天再这么一出，直接败坏了所有的期待值。

「先不要告诉她。」江父开口道，「现在说了瑶瑶肯定接受不了，她才回来还是应该给她更多关爱，让她真心地接纳我们。」

「而且我们也不了解瑶瑶到底是怎么样一个性格，有监控反而可以看清楚她都做了些什么，即时去纠正她的错误。」江父又补充道。

江母很同意江父的观点。

江辞也没有坚持了，他只说道，「我倒是也想看看江瑶到底能做出些什么毁三观的事情出来。」

分明就是一副看好戏的样子。

江辞对江瑶少了那份愧疚，也就不会像江父母那般，无底线地去容忍江瑶。

「瑶瑶现在才回来，以后大家都尽量对她好点。」江母又无奈地说道，「她应该是没有安全感才会这么去针对琪琪，只要她明白了我们不会因为任何人减少对她的爱，她就能够接受琪琪了。」

江家人都很善良，凡事都会把人往好处想。

我是江家人带大的，我也认同他们的观点，觉得等时间长了，江瑶就会变好。

所以那之后。

我们都在尽可能地对江瑶好。

对江瑶几乎是有求必应。

为了让江瑶不那么排斥我，江父母和江辞在当着江瑶面的时候，还故意对我冷淡了些。

本以为这样江瑶就可以完全地接纳了这个家，不再对我有敌意。

当然表面上江瑶确实对我很友善，总是「姐姐长，姐姐短」地叫着我，只有我知道，江瑶私底下到底有多得寸进尺。

她根本不认为江家人对她的更好是因为我们想要让她融入这个家庭。

她以为江家人会这么好，就是因为她之前的精湛「演技」，成功离间了我和江家人之间的感情。

她洋洋得意地在我面前炫耀，甚至还扬言，「江琪，我很快就要把你彻底赶出江家了！」

6

我没有和江瑶争辩，更没圣母到对满身敌意的她再好言相劝。

反正她自己想不明白非要往死里作，最后要怎么去自取其辱，那都是她自己活该。

那天，江瑶突然说想养一只宠物。

她声泪俱下地诉说着她在原来那个家庭和一只小猫咪相依为命的故事，她说每次她被那家人打骂后，都是小猫咪一直陪着她，让她几度想要轻生最后都放弃了。

气氛都烘托到了这个份上，江家人不答应反而就是他们的不对了。

事实上江父和江辞都有很严重的鼻炎，毛绒动物会让他们不停地打喷嚏，但为了满足江瑶，江家人还是给她买了一只漂亮的蓝眼布偶猫。

买回来后，江瑶去哪里都抱着那只猫，爱不释手，呵护有加。

江家人看江瑶对小动物这么有爱心，非常地欣慰，毕竟江瑶之前对我做的那些事情，虽然江家人努力不去计较，还是膈应。

现在就觉得江瑶本质是善良的，只是对新环境缺乏安全感，等时日长了，江瑶和家里人熟了，她就会完完全全接受江家包括我。

不过，我没有江父母那么好的心态，江辞也没有。

他把我拉着角落，偷偷地对我说道，「我看着江瑶和那猫的模样我就瘆得慌。你注意点江瑶，我觉得她又要作妖了。」

江辞果然一语成谶。

江瑶养了宠物猫一个月，原本温顺的猫，今天早上突然发了疯似的冲我扑过来，一爪子往我脸上抓。

还好我眼疾手快，用手挡了一下，才不至于被猫直接抓毁了容。

但手背留下了狰狰的血印子，看上去很恐怖。

江家人都围了过来。

我还没来得及哭，江瑶倒是哭得断了气一般，「姐姐对不起，都是我不好，是我没有抱住妞妞才让它抓伤了你。我求你别打妞妞，你要怪就怪我……」

被江瑶这么撕心裂肺地一哭，一时倒不知道是谁受了伤。

江家父母看着我的伤口，也有些冒火了。

江母严厉地说道，「瑶瑶你安静点，现在是你姐受伤了，你哭这么大声做什么？！」

江瑶被江母说愣了。

之前他们从来没有说她一句重话。

她支支吾吾了半天才说道，「我看姐姐受伤，我也难受……」

江母没搭理她，急急忙忙地说道，「琪琪，妈先带你去医院清理伤口，被动物抓伤了应该还要打狂犬疫苗，别耽搁了。」

我跟着江母去医院处理了伤口，又打完针回来时，江瑶在家眼睛都哭肿了。

「你怎么了？」江母看江瑶此般模样，还是有些心疼。

江瑶眼眶再度一红，哽咽着说道，「一想到姐姐因为我被抓伤了我就难受，姐姐从小养尊处优，肯定从来没有受过这种伤。不像我，从小被打到大都习惯了……姐姐一定觉得很痛吧，都是我的错……」

7

江瑶一边说，一边又努力挤出了两滴眼泪。

一副弱小无助又可怜的样子。

「鳄鱼的眼泪。」江辞突然冷不丁地说了几个字。

大概是实在看不下去江瑶这般虚伪。

「哥哥，你说什么？」江瑶没有太多的文化，没懂江辞的意思。

但她很聪明，应该是猜到了不是什么好话。

「哥哥是在责备我吗？责备我没照顾好妞妞抓伤了姐姐。可是我也不想啊，我要是早知道，我宁愿受伤的人是我，我从小做农活皮糙肉厚，受点伤没什么。」

我看江辞都要听 yue 了。

这番茶言茶语，在江辞这个鉴茶达人的面前，根本就是在自取其辱。

「你既然那么伤心自责，那就把妞妞拿去送人了，免得它下次再抓伤了谁，你不得哭死？」江辞说得讽刺。

「不！」江瑶一听要把妞妞送人，整个人一下就崩溃了。

那夸张的模样，把所有人都看呆了。

不知道的人还以为她死了爹妈。

呸呸呸。

我连忙在心里打断了这样的想法，不能诅咒江家父母。

江家人就这么目瞪口呆地看着江瑶异于常人的表现。

「我不能没有妞妞，失去了它，我还怎么活？爸，妈，哥哥，姐姐，你们要责备就责备我，怎么打我骂我都可以，求你们不要这么对妞妞，求你们不要把妞妞送走……」

江母终于有点受不了了。

她不耐烦地说道，「行了，没有人责备你，也没有说要把妞妞送走，你别一天哭哭啼啼的。」

江瑶咬着唇瓣，强忍着委屈一直在抽泣。

「今天的事情我相信只是意外，过了就算了。但是妞妞确实抓伤了琪琪，瑶瑶你一直在负责照顾它，要多教教它，下次它要是抓伤了谁，就只能把它送走了。」江母严厉地说道。

「好，我一定好好管教妞妞，一定不让它再抓伤任何人，谢谢妈妈的体谅和理解。」江瑶乖乖地答应着。

这一刻终于露出了甜甜的笑。

只是笑容中，又多了几分得意的姿态。

她趁着家里人不在的时候，故意抱着妞妞走到我的身边，问我，「江琪你还没看明白吗？」

我皱眉。

我看明白什么？

看明白她是怎么个绿茶婊？

「没看明白家里人都是向着我的吗？」江瑶一脸显摆，「就算我的猫抓伤了你怎么样？还不是没有一个人责备我。」

我就真的笑了。

没有责备你是大家对你的仁慈和大度，你不但不感恩，现在反而成了你炫耀的资本？

这人的心理到底是有多扭曲？！

「江琪，我要是你，早就有自知之明地主动离开江家了。你这么死皮赖脸地留在这里，都不觉得可耻吗？！」江瑶冷冷地讽刺我。

和在江家人面前，简直是完全不同的两副面孔。

8

我也没有再惯着她。

她才回来的时候我当她是受过太多苦，一开始心里有些不平衡，我尽量去理解她。

但现在都过去一两个月了，她还这么来找我麻烦，就只能说明这个人人品是真的有问题。

「江瑶，我来江家不是我自己来的，是爸妈把我从孤儿院领养回来了，是他们心甘情愿带我回来的，从来都不是我死皮赖脸赖在这里！」我一字一顿说得清清楚楚。

「那也是因为我不在他们才会领养你，你只是我的替代品，现在我回来了，你就该滚了。」

「你不在这个家的十八年，是我一直陪着爸妈，是我帮助他们度过了最悲痛的日子。凭什么你一回来，就要抹平这些年我对这个家付出？！你的脸是比别人的要大些吗？」

「你！」江瑶被我说得难堪。

「说到底，这个家所有东西都是爸妈挣来的，不是你挣来的。爸妈没让我走，你有什么资格说三道四？！」

「我是我爸妈亲生的，他们的东西就应该都是我的，你用他们的东西就是用了我的东西！」江瑶说得理所当然。

我愤怒地怼了回去，「爸妈辛辛苦苦一辈子，你什么都没做就要纳为己有，你不觉得你这才叫无耻至极吗？！」

「你够了江琪！」江瑶说不过我，开始恼羞成怒，「跟你好说歹说你不听，别怪我不客气！我会让你在江家吃不完兜着走，我们走着瞧！」

江瑶恶狠狠地丢下一句话离开了。

我也没有被她威胁。

就她那点拙劣的伎俩，又能搞出什么名堂，何况她的一举一动，还被家里监控拍得明明白白。

她做得越多，只会越难看。

然而这一次。

我不得不说，江瑶还真的彻底颠覆了我对人性的认知。

一大早，别墅中就传来了尖叫的声音。

这一声直接惊扰了所有人。

我，江家父母还有江辞都匆匆地从房间中跑出来的，大家都还是睡眼蒙眬的状态，就看到楼下大厅，江瑶坐在地板上，疯狂大哭。

「怎么了？」江母问她。

江瑶回来后，家里都没怎么安宁过，我看江父母不但没有很关心，反而还少了些耐心。

「哇呜呜……」

江瑶抱着妞妞就一直哭，哭得都要断气了一般。

所有人都不知道到底怎么回事儿。

江父有些生气了，「江瑶，大清早的你哭什么！你哭什么你总得说出来，你不说出来我们怎么知道你到底要做什么！」

江瑶估计被江父突然提高的声音吓到了。

她停止了哭泣，泪眼婆娑地看着我们，那模样别提多可怜了。

「发生了什么事情？」江父并未心软，依旧表情严厉。

「妞妞，妞妞死了……」江瑶一边崩溃地说着，一边把妞妞从她怀里抱了出来。

9

那么漂亮的一只宠物猫，此刻狰狞地瞪着蓝色眼睛，死不瞑目。

所有人都被惊讶到了。

昨天妞妞还好好的，今天怎么就会死了？！

「怎么死的？」江母连忙问道。

「我也不知道，今天早上我起床后，就看到了妞妞趴在地板上，我把它抱起来，就发现妞妞，妞妞，一动不动了……」江瑶受不了又哭出了声，「妞妞身体很好的，不可能无缘无故就死了。」

「是不是吃了什么不干净的东西？」江父揣测。

「不会的，妞妞一直很听话，除了我喂它吃东西，她绝对不会随便乱吃任何东西。」江瑶肯定道。

「那平白无故的，怎么可能死了。」江父也想不明白。

「是不是，是不是有人故意杀了妞妞？」江瑶突然一脸惊恐。

「谁会没事儿杀一只宠物猫。」江父根本不觉得有这种可能性。

「可，可是……」江瑶支支吾吾半天。

眼中带泪，欲言又止。

「有什么你就说，别吞吞吐吐的。」江父耐心不够。

「昨天妞妞抓伤了姐姐……」江瑶突然把矛头转向我。

也在那一刻，所有人大概一下就明白了，今天江瑶要干什么了。

「姐姐，你为什么要杀了妞妞？」没等到我们开口，江瑶已经把罪名安在了我的头上，「妞妞昨天抓了你是它的不对，可你也不能杀了它啊？它也是一条命啊，你怎么能这么残忍？！」

「我没有杀它。」我目光坦然。

「除了你，还能是谁？」江瑶指控我，情绪激动地说道，「从我回到这个家开始，你就处处针对我，刚回来你就扇我耳光，我不过就是不小心打湿了你的衣服，你就那么对我！」

「你还把我从楼梯上推下去，就因为妈妈给我买了好看的衣服没给你买。」

「现在只因为妞妞抓伤了你，你居然这么残忍地把妞妞给杀了。姐，你平时冲我那些，我都能够忍，我也知道我回来后对你有了危机感，你怕爸妈哥哥抢走了对你的爱，我都理解。」

「可是你为什么要去针对这么一只无辜的小生命？！」

江瑶说到最后都要崩溃了。

看上去分分钟要哭死过去。

然而江家所有人此刻都一脸冷漠，就连一向都比较容忍江瑶的江家父母，对她也是无动于衷。

怎么可能还会动容？

江瑶不说以前的事情可能还好。

一说以前的事情，她的信任度完全为零。

「姐姐，你为什么要杀了妞妞？为什么要这么残忍？！」江瑶似乎也发现了家里没有任何人偏向她，她又激动地说道。

「我再说一次，我没有杀妞妞！」

「就是你！除了你没有任何人！」江瑶口气越发地坚定。

「瑶瑶你别说了，琪琪不可能做这种事情。」江母显然是看不下去了，招呼着江瑶。

此刻应该还是保留了一丝对她的不忍，所以没有直接揭穿她，而是提醒她不要再自取其辱下去。

10

「妈妈。」江瑶眼泪汪汪地看着江母，「之前你和爸爸，还有哥哥对我说，回家后要好好和姐姐相处，姐姐虽然不是我们家亲生的，但也是我们家一份子，我很听话，一直都记在心里，也由衷地接受她。」

「江瑶！」江母呵斥她，意思是让她不要再说了。

江瑶却不依不饶，根本没有理解江母的意思。

她还以为，江母在护着我，而她这次是打定了主意，要把我从这个家赶出去。

「之前的姐姐对我做过的那些过分的事情我都可以不计较，但这次她伤害的是我最爱的妞妞，她伤害的是一条命，我绝对不可能就这么善罢甘休！」江瑶对江父母大声说道，「我知道我这样做可能会让你们为难，但是从今天开始，这个家有我没她，有她没我！」

江家人都这么冷冷地看着江瑶，看着她咄咄逼人的样子。

「一点都不为难。」江辞直接开了口，对她说道，「你走吧。」

江瑶瞪大了眼睛，她以为她听错了。

在她看来，这个时候江家人都应该让我走才对。

完全没想到江辞会毫不犹豫地让她离开。

下一刻，她似乎又冷静了下来，对江辞说道，「哥，我知道你一直以来都不喜欢我，你什么事情都是向着姐姐，我知道姐姐在这个家十八年我是比不上的，但这是原则问题，你不应该纵容她。」

「你说得很对，这就是原则问题，不能纵容。」说这句话的时候，江辞是对着江家父母说的，「而且事不过三，我们已经给过她太多机会了。」

江瑶听江辞这么一说，掩饰不住内心的喜悦，却又控制着自己不笑出来。

但那模样，就是一目了然。

我看到江家父母也点了点头。

江瑶确实让他们失去了耐心。

所有人都一而再再而三地顾全她的面子，她却半点没有悔恨之心，反而变本加厉。

江瑶看江父母都点了头，以为同意了把我赶走，她连忙又装作无辜地说道，「姐姐，你别怪我，怪只能怪你真的太残忍了，为了霸占这个家对你唯一的爱，居然做出这种丧尽天良的事情。」

「原来你知道这是丧尽天良。」江辞冷讽着，「好了江瑶，别装了，你做的一切我们都看在眼里。」

「哥，你在说什么？什么我做的一切？都是江琪做的。」江瑶怔怔地看着他。

「我也不和你废话了。」江辞早就耐心用尽。

早就想要把一切都摆在明面上了。

他直接打开了家里面的电视，然后进行了手机投屏。

江瑶不明白江辞在做什么，还一脸莫名其妙。

直到，电视屏幕上突然出现了那天，她自己扇自己耳巴子的一幕。

我看到江瑶的脸色明显变了。

她不相信自己看到的。

完全不相信，自己偷偷做的事情，会突然出现在电视上。

「怎么会有这个？这、这、这是什么？」江瑶的脸一阵红一阵白，窘迫至极。

全家人都没有搭理她。

只看着电视屏幕上又放出了她自己从楼梯上摔下来的视频。

「不，不是这样的……」江瑶慌了。

她不知道为什么他们会有这些。

「别放了，别放了。」江瑶彻底被吓到了。

吓得小脸都白了。

「这就受不了了？」江辞冷讽，「还有更刺激的。」

11

与此同时，电视屏幕上出现了江瑶昨晚半夜三更，亲手把妞妞捂死在自己的怀里的画面。

她捂死妞妞的时候脸上没有半点不忍，不管妞妞怎么扭动身体她都没有一点的心软，满脸的残忍，真正地诠释了什么叫面目可憎。

「不，不是这样的，不是……」江瑶摇头，疯狂摇头。

想要辩解，终于说不出来了。

江家人都没有心软，只是冷冰冰地看着她狼狈不堪的样子。

「江瑶，没话说了吗？」江辞问她。

「你们是故意的吗？」江瑶崩溃地问我们。

这一刻我都不得不承认，她有强大的心理素质。

任何人被这么揭穿，早该羞愧不已了，她却还能够这么理直气壮。

「故意这么来羞辱我？故意给我拍下这些视频让我没脸待在这个家是不是？你们不想我回来，何必来找我，何必把我接回这个家，我走就是，我死在外面就是了。」江瑶说着就要离开。

没有任何人去拦着她。

江瑶走了几步，又停了下来，「是你故意拍下来算计我的是不是？！你巴不得我被赶出这个家，以后江家就只有你一个女儿了，你怎么能这么自私！」

她狠狠地质问我。

「家里有监控，从你来这个家几年前就有了，琪琪从头到尾都没有算计过你！你到现在了居然还不知悔改，做了这些恶心肮脏的事情，还好意思怪别人！」江辞脸都气红了，「你都没有羞耻心的吗？！」

江瑶被江辞骂得说不出话来。

「我再明白地告诉你，江琪到底是个什么样的人我们家都很清楚，哪怕没有这监控，我们也不可能相信她会做出这些事情！你做的一切都是在自取其辱！」江辞越说越生气。

估计怎么都接受不了，自己的亲妹妹居然是这样的人。

「你要走赶紧走，我们就当从来没有把你找回来过！」江辞说得冷漠无比。

江瑶看着江辞，又看向了江家父母。

江家父母态度也很坚决，选择了沉默。

江瑶终于怕了。

知道江家人都认真了，立马又变了一副面孔。

她哭天喊地地说道，「爸爸妈妈，哥哥，姐姐，我错了……我错了……」

我看到江家人的脸上都带着厌恶。

一点都不心疼。

「我知道错了，我是太怕你们不喜欢我，我才会做出那些……不堪入目的事情，我真的是太爱这个家才会这样，我现在知道错了，你们别不要我，我离开这里我能去哪儿，我现在要是再回到那个家，肯定会被打死的……」

江瑶说得悲痛欲绝，江家人依旧冷漠以待。

江瑶「咚」的一声，跪在了我的面前，「姐姐，你原谅我好不好？你让爸妈不要赶走我好不好……」

「你别为难琪琪了。」江辞将我护在身后，「少用道德绑架这一套来对琪琪，你自己做过的事情，就应该你自己负责！」

12

江瑶一把抱住江辞的大腿，哭喊着，「哥，我不能离开这个家，我知道错了，真的知道错了，爸爸妈妈，我求你们再给我一次机会……」

江辞直接将她踢开了。

江瑶连忙又扑在江家父母的脚边，「我再也不会这样对姐姐了，你们就原谅我这一次好不好？」

「爸爸，妈妈，我以后一定不会再犯了，求求你们别赶我走……」

大厅中都是江瑶撕心裂肺的哭声。

看她这么悔不当初、痛彻心扉的样子，江家人最后还是勉为其难地让她留下了。

只是经过这些事情后，江家人对江瑶明显有了巨大的隔阂。

接下来好长一段时间，江家人对江瑶都不温不热。

江瑶好像也意识到自己真的让江家人失望了，变得乖了很多，在我面前也不再嚣张跋扈。

就在我们一家人开始对江瑶慢慢放下成见，准备重新接纳她时，她又作妖了。

我们才知道，有些人真的是江山易改本性难移。

我过生日的那天晚上，江瑶说给我准备了惊喜让我出门一趟。

我对江瑶还是留了心眼子，她变化太快了，反而让人起疑。

所以出门前，我给江辞说了一声。

江辞比我对江瑶的成见还要深，他不假思索地说道，「江瑶肯定不怀好意。不怕，你跟着去，哥在后面保护你，我倒要看看，她又要做什么恶心事儿。」

「好。」

我按照江瑶说的，出了家门，去了她说的地方。

那是一条有些黑暗的巷子。

如果不是知道我哥在后面跟着，我绝对不可能来。

「江琪。」

耳边突然听到了江瑶的声音。

我转头看过去。

她在我面前一米的距离，身边还跟着一个黝黑粗壮的男人。

那个男人看上去好像有点眼熟，但一时我也想不起来了。

「你还真蠢，这就来了？」江瑶得意地笑。

我警惕地看着她，「你什么意思？」

「什么意思？你真以为我接受你了，笑死了，我怎么可能接受一个抢了我家庭抢了我人生的人？！」江瑶狠狠地说道。

「要我说多少次，我没有抢你的东西，你被拐卖和我没有任何关系，而我们分明可以是一家人。」

「一家人？你们要是把我当一家人，上次会这么来打我的脸？！你知道我当时恨不得死！但我不能死，我要报复你！因为你，他们才会这么对我！」江瑶狠毒地说道。

「我们这么做只是不想让你一再错下去，我们让你改正有什么问题？」

我真的是无语了。

这么久江瑶不仅没有半点悔恨之心，甚至还更加地执迷不悟。

「我从头到尾都没错！你就不应该出现我家，我就该滚！」江瑶咆哮。

「江瑶……」

「别废话了。」江瑶冷笑着，她对着旁边的男人说道，「二狗，我走了你不是说你没有媳妇了吗？现在给你找了一个媳妇，还不带走？」

「他是谁？！」我警惕地看着这个靠近我的男人。

13

江瑶笑得越发的阴险，「我是不是给你说过，你抢走了我十八年的幸福，就该遭受我这十八年的苦。现在你马上就能够亲身体会到了。」

我转身就跑。

这一刻也知道了，这个男人就是当年江瑶被拐卖到那个家庭的儿子。

当时无意在江父母的手机上看到过这个人的照片。

我真的没有想到江瑶居然会坏到这个地步，她居然真的要让我去过她以前悲惨的人生！

我感觉到身后的男人，离我越来越近。

我根本跑不过他。

也就在此刻，我被江辞紧紧地护在身后。

男人狠狠地看着江辞，「你给我滚开！」

江瑶也看到了江辞，她应该没想到江辞会在这里。

她立马又慌了，不敢多说转身就要跑，想要撇清自己的关系。

结果一转身。

身后突然就出现了一辆警车。

车上的几个警察迅速快捷地将江瑶和那个男人制伏。

「放开我，放开我！你们抓我做什么！」江瑶在警察桎梏下，不停地挣扎。

我和江辞就这么冷冷地看着她，再也不会有半点怜悯之心。

「哥，救救我，我是你亲妹妹，你不能这么对我。你让他们放开我……」江瑶挣脱不开，开始求助江辞。

「我没有你这种卑鄙无耻的亲妹妹。」

「哥，我知道错了，我真的知道错了……」江瑶立马又认错了，可怜又可悲，「我不敢了，这次真的再也不敢了，求你帮帮我，我不想坐牢……」

江辞只是冷冷告诉她，「江瑶，如果我还会相信你，我就不会报警了。接下来你会面临什么，就看法院怎么判！」

「不，哥，不要，我真的知道错了，你不要这么对我，我是你的亲妹妹啊……哥，我以后再也不敢了，哥……」

江瑶和那个男人都被警察带走了。

江父母知道缘由后，也没有去帮江瑶求情，更没有让作为受害者的我，去法庭上原谅了江瑶。

后来江瑶因蓄谋绑架未遂罪，被判三年有期徒刑。

我不知道这三年能不能让她洗心革面，真的认识到自己的错误，重新做人。

我只知道，只要真心以待，保持善良，世间真挚的感情便不会被任何人破坏，也不会被任何人替代。

至于江瑶最后还能不能回到江家，就看江瑶自己的造化了……

《完》

备案号:YXX1rnAg58SE86yAYSD
`
export var a6_zhihu =
`
室友生日 party 在我家的五星级酒店举行。
        
可她嫌我穷，没邀请我，还在那天和我男友官宣了。

在酒店碰见，她挽着我男友的手，阴阳怪气：

「怎么，我都没邀请某人，她还舔着脸过来？」

谁知她天天吹的有钱哥哥跑过来，对我毕恭毕敬，「您怎么也来了？」

1.

室友宁钰举办生日聚会。

地点是本地最大的五星级酒店。

她给专业九十几个人全都发了请帖，除了三个人。

我和我的两个好朋友。

级群热闹得不行，都在恭维她，

宿舍也是吵吵闹闹。

「哇，铂丽圣典酒店诶，五星级大酒店，长这么大我从来都没有去过这么高档的酒店。」

「多亏了宁钰，我们才有机会去这么高档的地方。」

「是啊，有生之年竟然能体验豪门生活，宁钰家里好厉害。」

宁钰开口：「没啦，我跟着我爸从小出入这种场所都习惯了。」

我戴着耳机，在看书。

却也没法阻住这堆人的叽叽喳喳。

我：「你们讨论能不能小点声？吵到我了。」

声音小了一些。

却有人故意道：

「啧啧啧，宁钰不就是没请她嘛，用的着这么酸吗？」

「对啊，语气也太酸了吧。」

「不过我说，乔唯你长这么大，听说过铂丽圣典吗？」

这五星酒店我熟悉得很。

这酒店是我老爸的金誉集团旗下的品牌。

我如实道：「嗯，我家开的。」

果然，这话一出。

她们哄堂大笑。

宁钰冷笑着问：「笑死我们对你有什么好处？」

另一个舍友张娅配合道：「当然有好处啊，笑死我们之后她就可以不用酸了啊。」

「哈哈哈哈哈。」

我心里不住地发笑，在我家的酒店举办生日聚会，还说我酸？

这时，我爸打电话给我。

「宝贝女儿，爸爸周六在铂丽有个晚宴，你想不想去？」

「我想去。」

我刚说完，就看见几双眼睛看向我。

不想别人听着讲电话，我去了阳台。

我爸说，「行，你也可以带朋友一起过来噢，要几张邀请函，我叫人给你送过去。」

「三张吧，我两个好朋友，还有我男朋友。」

「呦，男朋友都带来了啊。」

「到时候你给他引荐几个优秀的人，他很优秀的。」

等我回到宿舍。

宁钰脸上有掩饰不住的得意：

「想去参加我的生日聚会你就直说，不丢人，还躲到外面去讲，没必要。」

我愣了下。

很想笑。

估计她们以为我说的「我想去」，是我想去参加她的生日聚会。

她狂了两年了。

正好借这个机会，让她认清认清现实。

张娅还在自顾自地继续：

「都是同班同学，又是同一个寝室，说不定你说点好话，钰钰心软就带你去见识见识。」

宁钰：「也不是没可……」

我打断：「得了，别自作多情了，净给自己脸上贴金，害不害臊？」

宁钰愣住。

反应过来后，她死死瞪我。

张娅赶紧道：「咱们不跟她一般见识，让她吃不到葡萄说葡萄酸去吧。」

2.

刚上大学那会，我帮好友转发了个拼多多砍一刀链接。

被宁钰贴上了「穷」的标签。

我也懒得解释。

高中时因为全校都知道我爸是给学校捐过两三栋楼的人，我被对门职校的混混拦路打劫过。

当然，他们也付出了相应的代价。

我爸怕我再有这种事。

在上大学前叮嘱我，非必要的时候——

千万别露富，要低调行事。

所以别人觉得我穷这件事，我其实比较无所谓。

不过真正让宁钰处处阴阳我，看我不顺眼的原因。

估计还是因为，她军训时捧花表白喜欢的男生，结果转头男生拒绝她，转头借花献佛跟我表了白。

我当然拒了，都不认识这男的。

可宁钰很不服。

她觉得自己明明给这个男生送这个送那个贵重物品，最后反而被我这个穷人给捡了便宜，私下说我明知她喜欢那个男生我还故意勾搭。

戏多到令人发指。

那之后，她到处利用自己白富美的人设，蝇头小利拉拢人心。

搞小团体孤立我。

我无所谓，也懒得花时间刻意去发展什么人际关系，有必要吗。

我爸安排我认识的叔叔伯伯我都认识不过来了。

还大学同学？

大学毕业后估计就再也不会见了。

who care？

此时此刻，宁钰在级群里阴阳怪气，说什么宿舍有「酸黄瓜」，「某人柠檬精转世羡慕嫉妒恨」，「仇富的人真的好讨厌」，等等言论。

煽动路人对我掀开一轮又一轮的嘲讽——

没有点名道姓。

却相当于跳到我脸上舞了。

呵，我不会一直这么佛系。

我的忍耐，也是有限度的。

3.

宿舍空气有些浑浊。

我收拾了下，去见我男朋友顾影风，他是我当年入学时主动帮我搬行李的学长，现在大四了。

长得帅，绩点高，优秀又上进。

「亲爱的男朋友！你周六晚上有没有空，我带你去个好地方。」

我满心欢喜，看着顾影风这张帅脸。

心情净化了许多。

「周六啊，我刚好那天没空，周日可以吗？」

「为什么啊，你周六要干什么？面试？」

他迟疑了片刻，才说：「嗯。」

「真的假的，你的表情有点不自然诶，我周六想带你去我爸……」

他忽然打断我：「乔唯，我不想骗你，其实你室友宁钰邀请我去她的生日聚会，我得抽空参加一下，周日再陪你好不好？」

我顿时手脚发凉。

「你什么意思？你难道不清楚她是怎么对我的？」

宁钰和我不对付，顾影风不是不知道，相反，他是最清楚不过的人了。

我之前没少跟他吐槽。

而顾影风经常开导我，说我不要和这人计较。

让我不要生这种人的气，否则会变丑。

只是我没想到，顾影风所说的不计较是这种不计较。

「我知道你讨厌宁钰，但是私人感情和公事要区分开来宝贝。」

我有点生气：

「你别叫我宝贝，我不是你宝贝。」

他越说越急，「你听我说，我不想因为私人情感，就错过了这种拓展人脉，融入上流社会的机会，乔唯你理解一下我好不好？！」

我看着他。

发现我有些看不清这个男人了。

那个在我眼中清风霁月，心怀赤子之心的男生好像不见了。

我说：「凭借你的实力，也是能够就走正常程序进大公司的啊。」

「你这个年纪你还不懂，我要的不止是门票，我要的是快速往上爬的机会！」

「我想带你去见我爸爸，也许他可以帮你呢。」

那一瞬，我看见顾影风眼底闪过的不屑。

他皱眉：「乔唯，别闹了，宁钰说她哥哥也会去，我是为了我的前途才答应的，你别耍小孩子脾气行不行？」

言下之意，是让我别挡道。

不然就是不懂事，耍小孩脾气。

他还牵着我。

温度明明还是我熟悉的。

可我却感觉，有什么东西已经变了。

我本来打算想跟他说——

我爸是金誉集团老总这件事。

现在，我突然什么都不想说了。

我默默放开他：「OK，你要去就去吧，我不阻拦你，你尽管去拓展你所谓的人脉吧。

4.

晚上，家里司机打电话来。

司机说他到了，送来了周六晚宴的请柬。

我收拾了下心情，然后和我好友莉莉一块出门去找司机。

司机开着我家最低调的那辆保时捷，给我送来了三张和黑金色请柬。

我不需要邀请函，因为我一般直接刷脸进。

转了个弯，莉莉用手肘使劲戳我。

我顿时如坠冰窟。

不远处，顾影风和宁钰说说笑笑地，朝我们这边走来。

两人的手背还时不时碰到，距离颇为暧昧。如同即将捅破那层窗户纸的前兆。

而且顾影风脚下——

穿的还是我七夕送他的那双限量版球鞋。

可他穿着去见了我最讨厌的人。

看见我，顾影风脸上笑意凝固住了。

我还记得，我对他说过，我最喜欢他笑起来的模样。

他还跟我承诺：「你这么喜欢我笑，以后我只对你笑。」

可这一瞬，有什么在我心底坍塌。

我看着顾影风：「聊的挺开心的啊。」

「乔唯，你先回宿舍吧，我和宁钰只是商量点事。」

「顾影风你到底是谁的男朋友啊？」莉莉看不过眼，「穿着唯唯买给你的鞋子去见别的女人，你好意思吗你？」

宁钰在一旁看戏看够了，忽然歪了歪头，模样天真道：

「你们别误会噢，乔唯，顾学长对你好好的，为了争取给你也参加我生日 party 的机会。」

她说着，拿起手里的奶茶晃了下。

「还特意给我买了喜茶呦，你要体谅一下学长的良苦用心呀。」

我盯着顾影风好一会儿，忽然笑了。

其实从他沉默着不朝走过来第三秒开始，我已经对他彻底失望透顶了，现在半个字都不想多说。

「你的生日 party，我根本不 care，别来恶心我。」

说完，我拉着莉莉离开了。

一直以来，我知道顾影风家境一般，所以连奶茶，他也只给我买过蜜雪冰城。

可他却给宁钰买了喜茶。

一定不是我太脆弱。

可我的眼眶怎么就突然就开始泛酸。

我仰起头，拼命告诉自己。

不值得，这种人真的不值得。

我撕掉了最后一张请柬，扔进了垃圾桶，然后给顾影风发最后一条消息：「我们到此为止吧。」

5.

深夜。

宁钰赶在门禁之前，春光满面地回到了宿舍。

张娅兴致勃勃迎上去：「怎么样怎么样，不是说跟男神约会了吗，拿下了没有？」

我想起前些天。

宁钰每次回到宿舍，都会说她和他男神去了哪里散步，聊了什么，可我到今天才知道——

这个「男神」，就是顾影风。

原来他们不是早就见过很多次，我像个傻子似的被蒙在鼓里。

宁钰：「不知道呢，不过我亲了他，他没说什么，你们说这是拿下还是没拿下？」

我呼吸猛地一滞。

一种恶心感涌上来。

手机震动，顾影风回了我消息：

「乔唯，有时候人必须达到目的，必须做出一定的牺牲。」

还发了个「摸摸」的表情包。

「所以她亲你你不躲，也是你的牺牲？」

他：「是。」

「一边为了什么人脉资源巴结着宁钰，还要一边让我理解你对你不离不弃，你怎么不上天和太阳肩并肩？真把自己当香饽饽了？」

过了很久，顾影风都没回。

过了好一会儿，他接二连三发来消息。

而且还是语音消息——

以为他是要说一大堆挽留的话，结果——

「乔唯，我真的受够你了！」

「你能不能学学宁钰，她即使和你有私人恩怨，但最起码她没迁怒到我身上，还大方邀请我去参加她的生日 party。」

「而且真的像你说的那样宁钰针对你的话，为什么她唯独针对你不针对其他人呢，你难道就不会自我反思一下吗？」

「本来宁钰跟我说你不好我还不信，现在我才发现她说的是对的，你没有公主命却有公主病，清高又自以为是，分就分吧。」

「微信互删。」

「就是以后你别后悔。」

我直觉得悲哀又可笑。

又有些庆幸，在我介绍他给我爸认识前。

我看清楚了这个男人。

我后悔？

这两个人以为他们是谁啊？

我把他删掉了，可这并不意味着，我就这样放过他们了。

好友群里，我的两个好友肺都气炸了。

「你还没跟他说分手，就敢这样了，他这样就是脚踏两只船。」

「我拍了那对狗男女的照片，乔唯，你把你们的聊天记录发过来！！我要让他们直接在学校论坛出道！！」

我忍着怒火：「不，先别这样，」

我：「他们不是去我爸酒店开生日 party 吗，那么明天，我要让她跳得多高，就摔得有多惨。」

「至于顾影风，他很快会知道，自己从头到尾就是个笑话。」

6.

宿舍里的人还在讨论宁钰的生日聚会要穿什么礼服，很是聒噪。

我收拾东西准备回家。

有点累，我直接叫司机来学校门口接我。

宁钰故意叫住我：「哎呀乔唯大晚上的你去哪儿啊，住酒店可不安全噢。」

我吐出一个字：「滚。」

坐在我家的迈巴赫车上，宁钰挑衅似的给我发微信。

「你以为你长得好看就有用啊，我告诉你，男人都是很现实的。」

我：「噢你也知道我长得比你好看啊，挺有自知之明的啊。」

宁钰：「呵呵，你除了这个你还有什么？」

「我哥哥有自己的上市公司，而且和金誉关系非同一般，还能给他事业上的帮助，而你呢，无权无势无钱，你能给顾学长什么？」

我：「当小三还被你当成光宗耀祖的事了是吧？」

「你说我小三也好，小四也罢，朋友，这个社会，比你想象得残酷得多。」

我：「你说得都对。」

我：「我祝你们渣男贱女，百年好合，锁死。」

顺便，把这几张聊天记录截了个图。

既然她这么想显摆，那么她生日那天，我没理由让她不「出出风头」。

「爸，你那辆买给我的劳斯莱斯，钥匙放在柜子哪格抽屉？」

我走进去，就看见客厅坐着不止我爸。

清冷矜贵的男人坐在皮质沙发上，手臂上，低调奢华的表盖上泛着淡色光芒，他视线不冷不淡地扫过我。

「宁叔叔。」我赶紧跟他打招呼。

「嗯。」他对我笑笑。

我爸欣慰地点头：「终于不让你的劳斯莱斯在车库吃灰了，在倒数第一格抽屉。」

7.

晚上，我在我家几百平的玫瑰庄园放空纳凉。

月光皎洁。

手机突然震动。

竟然是顾影风发来的短信。

「我必须强调一件事，虽然宁钰家境比你好很多，但我和你分手的根本原因绝不是这些外在因素，而是我们三观和性格都不合。」

「我顾影风向来行得正坐得直，绝不是那种嫌贫爱富的性子，好了，你不用回我。」

我真的会笑。

你是因为什么都与我无关。

好友小群里。

我的朋友们都呕了：「他真的好贱啊，此地无银三百两吧这是，我以前还说过想找他这样上进优秀的，现在我只想 yue！！」

我在好友小群说：「那我们就来浅浅期待一下，他到底是不是嫌贫爱富咯。」

忽然听见身后有脚步声。

一转头，首先映入眼帘的是灰色西装裤下包裹着长腿。

宁砚礼走到我身边。

嗓音低沉磁性：「谁欺负我们家小公主了，跟叔叔说说？」

8.

第二天，我换上前不久定制的春夏高定礼服，背上爱马仕。

去车库开了我爸买给我的那辆劳斯莱斯，盛装出席铂丽晚宴。

在酒店最大的宴会厅门口。

我遇到了浩浩荡荡的来给宁钰庆生的同班同学们。

同学们看见我，有意外，更多的是惊艳。

看来我爸请来的顶级造型师，确实有两把刷子。

相反，宁钰眼影浓重，穿着亮片抹胸裙。

艳是挺艳的，但是很俗。

瞥见我时，宁钰脸色变了一瞬，却很快得意扬唇：「怎么，我都没有邀请某人，还舔着脸过来啊？」

刚好她说完，顾影风走了过来，他看见我也意外了一瞬：「乔唯？」

他手腕上，还多了个卡地亚手表。

他可能也是想起自己「不嫌贫爱富」的言论，默默地拉下袖子遮住。

宁钰顺势挽住了他的胳膊，下巴微抬。

「既然你不请自来，那我也介绍下，这是我男朋友，顾影风。」

「我对你的事不关心，而且，」我微笑，「麻烦你自己看清楚，这地方是你的生日 party 的场地吗？」

旁边女生转头看了下。

说：「哇赛，铂丽金池晚宴，上次我在新闻上看见过，听说当地有头有脸的人能参加，乔唯她们总不可能是来参加这个的吧？」

莉莉出声道：「我们就是来参加这个的玩，谁稀罕你的什么 party 啊。」

说完，我们转身朝着入口处走去。

身后是宁钰不屑的声音：「笑死，她们怎么可能进得去……」

恰好这时，晚宴门口的服务生认出了我。

他毕恭毕敬地朝我鞠躬：「乔小姐这边请。」

我都不用拿什么请柬，带着好友畅通无阻地进入了。

宁钰神色讶异了瞬。

下一秒她就志在必得，当即也迈着步伐想进来。

却被服务生伸出的手拦在门口。

「请您几位出示一下请柬。」

宁钰脸上一僵，「请柬？没有。」

服务生程式化的笑容变得冷冰冰：

「那不好意思呢，您不能进去。」

宁钰：「你们什么意思，刚才那个女生没请柬都能进去，为什么我们不能？你让这种人浑水摸鱼？」

服务生：「乔小姐和你不一样，她是我们的贵宾。」

张娅指着宁钰说：

「那你知不知道我们家宁钰是谁？」

服务生微笑脸：「不知道，没见过，也没听过呢。」

「……」

宁钰和顾影风表情皆是一僵。

有同学的嘴巴已经呈「o」形了。

服务生说完，转身招呼其他贵宾们，不再理会这群人。

一旁身着名贵礼服的小姐姐，进去时瞥了宁钰她们一眼，掩着嘴轻笑出声：「真是丢人现眼。」

9.

宁钰脸上有些挂不住。

但她还是极力保持着面上的微笑，转身道：「怎么说呢，其实我哥说要给我几张请柬，谁让我还要举办生日聚会呢，所以我说不用了，我们走吧。」

顾影风被她挽着往回走。

却频频回头向晚宴方向张望。

有被笑到。

进去后不久，莉莉把群里的消息给我看。

「乔唯好牛啊，她竟然可以参加铂丽的晚宴，听说那是社会名流才能参加的，感觉她不简单啊。」

张娅道：「说不定是进去做礼仪小姐的呢真的是，这年头大学生兼职不是很正常？」

同学：「可是她穿得礼服好像是高定的呢，包包也是爱马仕啊……」

宁钰出声：「这年头租这些东西又不是不可能。」

张楠：「就是啊，宁钰家里有很多这种高定礼服。」

莉莉在里面发：「是嘛，有那么多的话，那今天她怎么不穿出来呢？」

群里突然有些静默。

还有个大聪明发了个「疑惑挠头.jpg」的表情包。

一堆人也跟着发着表情包。

「乡下人的目光.jpg」

「土狗在土里不敢说话.jpg」

「一下子接受不了吧，我两下子就接受了.jpg」

宁钰才发：「好啦宝子们，我向来低调，就一个生日没必要像某些人那样打扮得公主似的~」

莉莉笑趴在我的肩：「她低调吗，她就差全校我最有钱写在脸上了。」

潜水已久的我冒泡，领了这个夸奖：

「谢谢你夸我像公主噢~」

有人说：「虽然但是，乔同学今天确实漂亮。」

啧，难得这群人今天眼睛雪亮。

这时，顾影风又给我发来短信：

「乔唯，你在铂丽晚宴上兼职当礼仪小姐？」

我真不知道他有什么脸，发短信给我。

最搞笑的是他接下来的是这一句：「今天是宁钰的生日，我希望你识趣点做好你的工作，不要惹得她不开心。」

「你捧好你家千金小姐的臭脚就行了，社会上的事情少打听。」

说完，我直接拉黑了他的手机号。

10.

而另一边在级群里，张娅正在转移话题：

「哎我偷偷跟你们说件事，本来钰钰低调不想说的，她爸爸给她买了辆车当做生日礼物呢。」

「哇塞什么车呀？」

张娅：「现在还保密噢，给个小提示，是白色的噢。」

「不过我刚才在门口看见一辆崭新的白色劳斯莱斯噢，嘿嘿嘿。」

「对对我也看见了，我当时还远远地拍了张照片。」

「宁钰能不能把送劳斯莱斯的爸爸让给我呜呜呜。」

我看着这些聊天记录，真的有被笑到。

她这生日 party，难不成人人都捧着个手机在水群。

而且这同学拍的照片，不就是我今天开来的那辆劳斯莱斯嘛。

「笑死，他们竟然说你的车是她爸买给宁钰的生日礼物，而且宁钰不说话，好像就是默认了。」

「她怎么敢的，哈哈哈。」

急什么呢，这只是开胃菜呢。

笑着笑着，我叉了块精美的小点心，送进嘴里。

忽然就对上了宁砚礼的眼睛，他举起手里的红酒杯，在空中与我轻轻撞了下。

成熟英俊的男人，像是上好的红酒，香醇迷人。

「今天你心情看着好很多了。」

我对他露出灿烂的笑容：「当然，心情非常舒畅。」

「刚才被拦在门口的，是你那个前男友？」

我抿了抿唇：「对。」

「他配不上你。」

「你值得更好的。」

宁砚礼在我眼中，从来都是在生意场上运筹帷幄、杀伐果决的商人形象。

他比我大七岁，却是和我爸爸是一个辈分的。

从来没想过，他会对我说这种话。

我心头莫名有些荡漾，「哈哈，叔叔说得有道理。」

11.

我爸从台上发表讲话下来后。

我挽着他的手，跟着他去和他的生意伙伴打招呼。

空下来后，他问我：「唯唯，不是说要介绍男朋友给爸爸认识嘛？」

我眼神一暗：「不用见了，他嫌我没权没实力，说受不了我的公主脾气，跟我分手了。」

我爸脸色顿时冷下来：「我家里从小宠着惯着的小公主，怎么就有公主病了？」

「是啊，他投奔另一个有钱女同学去了，他前段时间给我们家公司集团总部投了简历呢。」

我爸立即唤来总助。

总助：「董事长，什么事？」

「吩咐总公司和分公司人事部，留意一个叫顾影风的年轻人的简历，无论面试现在进行到哪一步骤，终止此人进入金誉旗下任何公司，同时跟和金誉有合作关系的各大公司打声招呼。」

总助点头：「明白，我立刻跟进。」

我靠在我爸爸胳膊：「谢谢爸爸。」

「敢欺负我女儿，我要他在 A 城直接出道！」

「哈哈哈爸，我教你的网络用语不是这样用的啦。」

另一边，我在群里看到宁钰那边的 party 接近尾声，也准备离开。

果不其然，在中间的望江观景台上。

我同她们浩浩荡荡一群人碰面了。

宁钰扬起下巴：「乔唯，今天打工的感觉还好吧，特意租了高定礼服也是难为你了。」

「租？亏你真敢说。」

她自顾自的继续：「没来过这种高级的星级酒店吧，也蛮难怪的，虽说都是同个宿舍的，你没送我生日礼物不是你的错，毕竟你挣几个钱也不容易，大家说是吧？」

宁钰笑里藏刀。

看得出来，她很想用装作云淡风轻的模样，狠狠扳回一局。

她这话一说，其余同学的立即露出「原来如此」的表情。

顾影风也露出「我早就猜到了」的神色。

我却没有被她激怒：「哎呀，你那个富得流油的哥哥，今天好像并没有来参加你的生日聚会噢，说好的介绍给大家伙认识呢？」

莉莉：「是啊是啊，难不成你根本没有这样的哥哥吧？」

她慌了一瞬，然后道：「我哥哥确实来了啊，他说一会就过来。」

这时，有眼尖同学看见了对面走来的宁砚礼。

男人身上的非凡气质，立即吸引了所有人的视线。

他和助理说着话，并没有注意这边，目测是要离开。

「那个是财经杂志上的商界大佬，宁砚礼！听说他年轻轻轻就稳坐现代集团的一把手，超牛批的。」

「现代集团？」

「是啊，现代集团去年现代行业排行榜全球第三名呢。」

张娅立刻化身小迷妹：「哇，宁钰你哥哥原来是宁砚礼呀。」

12.

只不过同个姓氏。

这都能猜，我简直要惊掉了下巴。

宁钰没否认。

看到我惊讶的反应，她显然很满意。

「我哥哥很忙的，日理万机，有机会我会让他请大家聚餐，当然，我还是不会邀请某些人。」

这就是向大家暗示，宁砚礼就是她哥哥。

这时，我看见顾影风牵着她的手收紧了些。

「是么，」我笑了，扬声朝宁砚礼招手，「哥哥，可以过来一下嘛？」

同学们纷纷倒吸一口凉气：「乔唯脸皮好厚啊，别人的哥哥都敢叫。」

宁砚礼停住脚步。

朝我们这边走来。

我小跑过去，挽住他的胳膊。

「砚礼哥哥，想不到我同班同学是你妹妹啊。」

我抬头，只是对上他深邃的眼，宁砚礼立即明白了状况。

「妹妹？」

顾影风紧紧皱着眉，看着我和宁砚礼挽在一块的胳膊。

而他身旁，宁钰腮红都遮不住她此刻发白的脸色，雕塑似的凝固着。

这时，顾影风忽然抬手，对宁砚礼伸手道：「您就是宁钰的哥哥吧，初次见面，我叫顾……」

「自我介绍就不必了，我过来只是为了说明一件事，」宁砚礼轻蹙眉头，「我家中没有任何妹妹，不要乱认亲戚。」

一石激起千层浪，同学们的表情精彩万分。

「o」型嘴重出江湖。

「我去，厚脸皮的原来是宁钰啊。」

低头看我时，宁砚礼神色柔和下来：「乔唯是我世家的妹妹，如果非说有的话，也只有她一人。」

宁钰不可置信的眼睛朝我看来。

说着，宁砚礼对我笑，帅呆了一众女同学。

他说，「我还有事忙，唯唯，一会微信联系。」

顾影风嗫嚅：「乔唯，你……」

我看都没看他。

13.

「啧啧，原来厚脸皮的是宁钰啊。」

「都是你们猜的，我没说我哥是宁砚礼，你们自己要乱猜。」

宁钰的火冲着围观群众一通乱发。

人群中有抱怨的声音：「什么啊，要是不是的话你自己不会说一声啊，自己故意不就是故意想让我们误会的啊，无语他妈给无语开门，无语到家了。」

其余附和：「就是啊，自己虚荣作祟。」

「我虚荣什么啊，我爸在老家是首富，我哥哥是金誉这边的高管，」宁钰语气并不如一开始那般盛气凌人，有点乱了阵脚。

「乔唯，就算你是宁砚礼世家也不用得瑟，我出身也不比你差。」

我，「哦。」

下一秒，宁钰的真哥哥来了。

宁钰抓住救命稻草似的：「哥哥，这边！」

同学们半信半疑地眼神随之看去。

一个穿西装打领带，耳朵别着麦克风的男人走了过来。

我也看了眼，这人我熟啊。

这不是酒店的大堂经理宋经理嘛真的是。

宋经理原本也在跟宁钰招手，下一秒他看见我，神色立即变得毕恭毕敬，对着我深深鞠了一躬：

「乔小姐，您怎么来了？」

「？？？？」

同学们头顶仿佛出现无数个问号。

「我来参加铂丽晚宴啊。」

宋经理：「那您辛苦了，包包我帮您拎吧？」

我笑了笑，在众人的视线中，把包包递给他。

「行，那你帮我拿着吧。」

这时，宋经理才看向宁钰，对我说：「你和乔小姐认识？」

莉莉适时开口：「是呢，你妹妹刚才说乔唯舔着脸来这儿呢，你做哥哥的不管教管教？」

宋经理一惊：「真的假的？」

小颜也道：「怎么没有，我都录音录下来了呢。」

小颜话不多，直接放出了录音：

「没来过这种高级的星级酒店吧，也蛮难怪的……」

宋经理和气的脸色大变：「乔小姐，我表妹不懂事，我代她向您道歉，您大人不记小人过，别跟她计较。」

宋经理说话时，还着重强调了「表妹」二字。

「行吧，你记得好好管教她。」

「会的会的。」

这一幕，让宁钰半晌才说出话：

「哥你用得着这样吗，难道她是你的再生父……」

「宁钰，你闭嘴！乔小姐是金誉集团的千金小姐，这铂丽圣典酒店就是她家的，她在这里是理所当然！你听听你说的那些话，我这个做表哥的都觉得丢人。」

「还有，乔小姐肯让你在这里举办生日聚会，没把你轰出去，都是她大度了！」

听到这酒店是我家的，同学们的脸色都变得非常之不自然。

我淡淡一笑：「所以，现在你知道我来没来过了吧？」

宁钰眼神躲闪。

我继续：「噢，不过你说我在这里挣钱，从另一种意义来说，这确实没错，你来这里开 party 的钱，大部分都是进了我家的口袋，谢谢了啊。」

14.

事已至此，宁钰牵着顾影风的手，转身就走。

脚下的恨天高，在地上撞出巨大的声响。

顾影风频频回头，脸上是极度难为情，想说什么却又说不出口的神情。

搞笑得很。

我全然好似没看见，有一搭没一搭地听着宁钰表哥的赔礼道歉。

心里数着数。

一秒，两秒，三秒——

礼仪小姐微笑着拦住宁钰：「不好意思小姐，这里是贵宾专属电梯通道，普通客人的电梯在另一边。」

宁钰：「你这是歧视！电梯难道还分高低贵贱啊？」

宋经理飞快跑过去，声音带着隐忍的怒火：「你就别再给我添乱了，这边不是你们能坐的电梯！」

我慢慢悠悠走过去。

宁钰气冲冲地和拉着顾影风往反方向走去。

礼仪小姐姐对我露出灿烂微笑：「乔小姐，您里面请。」

我对其他同学说：「大家就在这边坐吧，空间大，等的人少，不用再绕到那边去了。」

宁钰：「我就不……」

「放心，我是说你们两个除外，因为，」我笑笑说，「你们不配。」

除了宁钰的「好姐妹」张娅没有倒戈，其他人都跟着我坐贵宾电梯。

众人欢呼。

「谢谢乔唯！」

「乔唯人也太好了吧。」

此起彼伏的感谢声响起。

15.

到了酒店一楼大厅。

我转过身，对原本参加宁钰的生日 party 的同学们道：

「各位同学，我给大家每个人准备了一袋伴手礼，下次有机会，希望大家继续光临我家的酒店噢。」

这些同学，好些个纷纷露出了羞愧难当的脸色。

宋经理叫人把礼物分派完。

此时，坐普通客梯下来的宁钰和顾影风以及张娅三人才到。

莉莉凑到我耳边：「注意看，小细节，渣男不牵宁某人的手了，真想采访他牵了个假公主，连带着被打脸的滋味好不好受。」

我慢悠悠走了出去。

已经有专人把我那辆纯白高奢的劳斯莱斯开到了酒店门口。

诶，但我偏不上，就是玩儿。

张娅出来看到那辆车后，眼睛都看直了。

「哇塞，我就说是劳斯莱斯诶，宁钰的爸爸其实也挺好啊，给自己女儿送了辆劳斯莱斯。」

众人原本带着鄙夷的目光，又不由得泛起了羡慕的光——

「虽然刚才被狠狠打脸了，但她家归根结底应该还是有钱的吧。」

劳斯莱斯两旁的后视镜，绑着两条酒红绸条。

这时我当时提车的时候店里的人绑上的，我开了没几次，就没拆。

车身在灯光下，熠熠发光。

宁钰回头看向同学们。

她高傲道：「原本还想以后经常带你们去兜风的，现在想想还是算了，我的车你们这些墙头草没资格坐，张娅，影风，我们走。」

张娅欣喜万分：「好！！」

说完，她又撒娇似的对顾影风说：「影风，你来开，我车技不熟。」

顾影风脸上终于又泛起了笑意，有种扬眉吐气的感觉。

他说：「行，钥匙给我吧。」

宁钰：「钥匙……应该在车上吧。」

随后，宁钰伸手拉我的车门，却怎么也拉不开。

我轻飘飘开口：「行了，别拉了，拉不开的，这是我的车。」

「而且，拉坏了我不敢保证你配得起。」

顾影风僵硬转身：「乔唯，这车也是你的？」

同学们的目光齐刷刷地扫向了我：

「什么，这车是乔唯的？！」

我晃了晃手中的钥匙，「不然呢？」

莉莉：「你们不知道吗，乔唯就是开这个劳斯莱斯载我和小颜过来的呢。」

一波未平一波又起。

「我就说嘛，刚刚宁钰被打脸了这么多次，劳斯莱斯的人怎么可能会是这样是撒谎精买的起的啊。」

「还说什么不带我们兜风，这车都不是她的……」

宁钰肉眼可见地慌乱起来。

眼神畏缩地看了我一眼：

「这次我真的没有撒谎，我爸是跟我说买了劳斯莱斯。」

我特别了然地点头：「我懂，大家都明白的，你的车肯定又是在老家，因为你想低调没送过来。」

莉莉：「是啊，我们都可以理解你的呢。」

有同学五官几乎都要挤到一块去了——憋笑憋的。

这时，一个穿着顺丰快衣服的小哥走了进来：「请问哪位是宁钰？」

宁钰有些欣喜道：「是我。」

「好嘞，你的车你出来马路边签收下吧，酒店这边不让送进来。」

张娅笑嘻嘻问：「是劳斯莱斯吧？」

快递小哥一脸震惊地看过来：「什么劳斯莱斯啊，年轻人可真敢想啊，那是一辆白色电瓶车！运费是到付的，80 块，你看看是微信还是支付宝？」

人群中，「噗」地好几声。

众人终是没忍住，笑声冲出了天际。

宁钰在涨红了脸色，脸色臭到了极点。

在大家眼中俨然成了个笑话。

「简直了，这应该是劳斯莱斯被黑的最惨的一次了吧。」

「宁钰简直是刷新了我的世界观。」

「哈哈哈哈哈哈……」

「我真的一晚上憋了太多次笑了人都要憋坏了哈哈哈哈哈。」

在嘈杂的人声中。

顾影风羞愧难当，低声问我：「乔唯，那天你原本想给我的，是铂丽晚宴的请柬吗？」

「是啊，不过现在已经撕掉了，这辈子你别再想了。」

他急急地拦住我的去路：「我们现在可以谈一谈吗？」

我抬手，直接甩了他一巴掌，冷冷道：

「你也配？滚。」

莉莉：「你这个出轨渣男，少来碰瓷我们唯唯，快去坐你女朋友的电瓶车后座吧！」

众人又是哄笑一团。

我拉开了劳斯莱斯的车门，带着我的两个好友，干净利落开车离开了。

16.

回到学校。

我已经一战成名。

群里的风向变了。

莉莉故意问：「大家今天玩得开心不？」

「开心！！我们都收到了铂丽酒店的 VIP 伴手礼。」

张娅冒泡：「？？那是什么东西？」

「就是我们后面不是和唯唯一起走了嘛，她叫宋经理给我们每个人都送了一份贵宾伴手礼，有丝巾和杯子，还有兰蔻和金誉联名款的护肤小礼盒，嘿嘿嘿嘿。」

宁钰的生日，参加 party 的人又不可能空手去。

比起给别人礼物，大部分人更喜欢收礼物。

那些伴手礼酒店有大把，对我来说，不过就是顺水人情。

宁钰给过他们的小恩小惠，顶多不过是在大学两年里，请他们喝过几次奶茶。

有的比吗？

张娅：「我去，竟然还有这种好事？！」

「是嘞，谁让你不和我们一起坐贵宾电梯，亏大发喽。」

从我回到宿舍以来。

宁钰就一直拉着床帘，没有任何动静。

估计是没脸见人了。

此时，我故意扬声问：「张娅，需不需要，需要的话也送你一份。」

张娅语带惊喜，小声道：「可、可以的吗？我确实想要……」

床帘里宁钰突然大叫：「张娅！」

张娅急忙摆手：「算啦算啦，我不要了。」

她要不要我毫不 care，反正让宁钰心里不舒服了，比什么都爽。

群里还在热烈讨论着。

「其实乔唯人还是挺好的，主要是有点外冷内热，只是看着不好接近而已。」

「乔唯不好意思啊，以前是我们误会你了。」

「主要是有些人说你坏话，搞得我们先入为主，没想到你真的好低调，早就想说跟你贴贴了呜呜。」

这时，我把之前宁钰大言不惭的知三当三发言截图，发到了群里。

片刻后，我慢悠悠地撤回：「不好意思，手滑发错了～」

但群里已经炸了。

「宁钰这人有病吧，当小三也能自豪起来了？」

「我靠，我这人这辈子最讨厌的就是小三了！！」

「乔唯你放心，下次见面我帮你骂死她！」

一时间群情激奋。

如果说刚才大家是被我的钞能力影响，那么现在，他们就是真情实感地在唾弃这人本身。

而我手机也接二连三，传来了顾影风的微信好友验证消息。

我没通过。

「唯唯，我们之间可能存在一些误会。」

「能不能找个机会，我们见面好好聊一聊？」

我烦的要死，添加了他的好友，准备拉黑。

下一秒，顾影风的语音通话就拨过来了。

我正要挂断：

忽然想到什么。

我打开声音外放出来，里面传来顾影风着急的声音：「乔唯，你终于肯接我电话了，是我误会你了，我不该听宁钰乱说一通的。」

「是吗，她不是你的真爱吗？」

「不是，绝对不是！是我那时候头脑不清醒，听信了她的话，无论有钱没钱，你一直都是个很好的女生，是我的错。」

「不好意思，我从来不回收垃圾，你这样的人只会让我觉得恶心。」

而我接这通电话。

没有什么目的，单纯只是为了让宁钰听见罢了。

果不其然，我听到她在床上框框当当的发出声音，像在泄愤。

17.

以为事情就这么过去了？

过段时间就要被人们逐渐忘记？

不。

第二天。

宁钰以「连续数次撒谎被秒打脸」的形象，等上了校园论坛的热榜。

话不多，总结能力一流的小颜同学，把事件的始末做成了清晰的思维导图。

发在了校园论坛。

标题是《震惊！任何人不看这份打脸指南我都会很伤心的 ok？》。

我的代号是「平平无奇的乔同学」。

宁钰则是直接用的大名，毕竟她可是两重罪名呢。

知三当三，外加装逼怪。

顾影风当然也是里面的重要嘉宾。

两个人都被牢牢盯在了耻辱柱上。

里头还总结了之前宁钰对我大大小小的讽刺。

配合着这份打脸指南食用，倍儿香。

「怎么会有宁某这种奇葩的人啊，简直就是每一个行为，每一句话都踩在我的笑点上哈哈哈哈。」

「心疼这位乔同学，这个叫宁钰撒的谎，简直就像是老母猪戴胸罩，一套又一套。」

「这脸打得好，打得好，打得呱呱叫啊。」

底下，还蹦出了几个我高中的校友。

根据关键信息辨认出了我就是那个「乔同学」。

「真的，虽然这个女的被打脸特别搞笑，可我特别心疼我们高中校友乔同学！当年我和她一个高中，她有钱但是特别低调，有两次学校里的同学生重病进了 ICU，乔同学二话不说就捐了一百多万，帮同学度过了难关！」

「是啊，而且乔同学成绩也特别好，没想到她竟然会遇到这么奇葩的舍友，太心疼了！」

「我高中和乔同学同个班，但是不熟，但是每次乔同学从家里带来的进口水果和零食都会分给我们吃，支持乔同学。」

还有的是骂渣男的——

「还有那个叫顾影风的傻逼男，又渣又傻！」

「有福侄女不如无福之家，恭喜乔同学扔了垃圾凤凰男。」

「我是和顾影风同届的，我来说个搞笑的，我家是表行，我一眼就看出装逼女送他的卡地亚手表是假货，他前几天天气冷的时候还故意穿短袖秀出来，我和我宿舍的哥们都笑疯了。」

「那个绿茶女，之前还追过我们系里的富二代，可惜人家看不上她，那哥们当时还说羡慕顾影风的女朋友呢，长得漂亮不说，绩点又高，国奖拿了两年，优秀得一批。」

在网上，这两人干的龌龊事无所遁形。

被扒了个底朝天。

一定意义上，宁钰实现了她万众瞩目的愿望呢，顾影风虽然没有拓展什么人脉，但成功让更多人认识到他了呢。

这盛世，如你们所愿呀。

嘻嘻。

18.

我安心睡了个午觉。

醒来时，再拿出手机，好友群和系群里信息又爆炸了。

「唯唯唯唯，宁某人今天的精彩事迹你看了没有？」

「什么，那个帖子吗，我看到了。」

「不是啊哈哈哈，她爸今天来学校找辅导员了。」

「噢？来给自己女儿伸冤吗？」

有点意思。

依稀记得宁钰说她爸在老家是首富。

我可不怕，我爸认识好几个校董，横竖不过是打个电话的事。

「不是伸冤！！她平时不是还挺大手大脚的嘛，原来是她上大学前，她爸爸中彩票中了三百万！本来是存在银行卡里打算有需要的时候才用，但是被宁钰偷偷取走拿去用了！」

「噢？」

事情的走向更加搞笑了呢。

真想看看顾影风此刻的表情。

他以为自己攀上了千金小姐，其实就是个偷彩票钱花的不孝女呢。

「你知道她爸说什么嘛，我一个当年级干部的同学在现场差点没笑死。」

莉莉开始模仿：

「三百万被你花得只剩十万，你才拿回来，家里这么多开销，都指望这十万块买菜吃饭。」

「你还逼着我给你买什么劳斯莱斯，说我给你买的电瓶车丢人，我怎么会生了个你这么虚荣的女儿？」

「而且我听你表哥说了劳斯莱斯的价钱，你是真敢想！你爹我就算卖一百个肾我都买不起！……」

「还有啊，说实话你要不是我女儿，我早就报警抓你了！」

我听完，就一个反应——

「本来以为已经够离谱了，没想到还有更离谱的。」

——

一传十十传百。

这种大跌眼镜的事，果不其然，被校友们自动搬运到了宁钰专属的打脸贴中。

众人纷纷感叹。

这个老父亲可真惨，摊上了这种败家女儿。

她自己作孽太多，名声闻名全校了都。

利用舆论攻击别人的人，终究会被这股力量所反噬。

我收拾着东西，准备离开。

这个宿舍我也不打算住了。

正当我收拾着行离，宿舍门被砰地一声关上。

宁钰回到宿舍，愤愤地盯着我：「姓乔的，现在事情闹成这样你满意了？」

19.

「哦，活该。」

我说。

她失心疯似的：「现在你就满意了？」

我淡淡道：「请问，哪一件不是你自作自受？」

她说话支支吾吾：「但你网曝我，你……你这是不对的。」

「呵呵，我网曝你？以其人之道还治其人之身罢了。再说这种事我根本不用下场，目睹你翻车的观众有这么多，他们不会上网打字么。」

我语气平缓，微笑着道：「以前不对付你，是我觉得跟你这种人计较，很掉价，没想到你是一天天地蹬鼻子上脸啊。」

说着，我朝她走近一步。

宁钰后腿了两步。

「你远在乡下的爸爸能在这个节骨眼赶到学校，又在疫情期间进来，还在这个偌大的校园里准确地找到辅导员的办公室，你觉得这只是个偶然吗？」

讲真我也不知道他爸怎么找到的，但是看着她惊恐的模样，我不介意用用这件事。

宁钰睁大了双眼：「你……」

我：「你记住，我要对付你，手段远比发帖子这种单纯骂人的方法更实在，还想试试吗？」

她反应过来后，苦苦哀求：「求求你了，乔唯，放过我，我错了，我真的错了，我不该造谣针对你的……」

「求求了，怎样你才肯放过我……」

这时，张娅走进了宿舍。

理都没理宁钰，讨好地走到我身边：

「哎呀，乔唯，你怎么这么快就搬出去啊，我都还没来得及好好跟你说声抱歉呢。」

我冷淡地嗯了声。

这墙头草我也不稀罕。

她又问：「要我叫点朋友来帮你搬行李嘛？」

「不用了，我爸会叫专人过来。」

宁钰整理了下表情：「张娅，我让你帮忙带的饭呢？」

张娅嫌弃地翻了个大白眼：「没有，自己买，我又不是你丫鬟。」

宁钰：「不是张娅你什么态度？」

「我什么态度？对待你这种人我就这态度。」

张娅说：「还有，以后我们断绝姐妹关系，还想我给你做牛做马啊，这两年被你耍的团团转，现在和你走在路上恐怕都是要被人扔臭鸡蛋了。」

宁钰：「你这个贱人！穷逼！你没资格说我！」

张娅：「你更贱，你爸在老家压根就不是什么有钱人家，你偷拿了他中的彩票钱挥霍装千金小姐，还逼着你爸卖肾给你买劳斯莱斯，还害得我都丢尽了脸！！」

眼看她们就要打起来了，我悄无声息离开了宿舍。

给她们腾让出位置，才好发挥嘛。

20.

第二天下午，我叫人搬空了我的宿舍行李。

宁砚礼也来了。

他来接我吃饭。

那天他问我，谁欺负我了之后，我没忍住就跟他和盘托出了。

从那之后，我和他的关系密切了很多，

动不动就找他微信聊天，他不忙的时候都会很快回复我。

发现我以前就是对他有了长辈滤镜。

其实他超级耐心听我讲话的，根本不会端什么长辈架子。

「宁叔叔，我一会就来，你等我一下哈。」

他说：「不急，你慢慢来。」

可我才走出宿舍。

就看见胡子拉碴的顾影风地走过来，「我这儿等了你一夜。」

我眼神都没有给他一个。

他可真的是会自我感动。

「唯唯，以前是我被猪油蒙了心，轻信了宁钰的话，你能不能给我……」

「打住！承认自己嫌贫爱富有这么难？」

可他打不住。

一直跟着我来到了校门，嘴巴喋喋不休。

宁砚礼身穿笔挺的西装，气质矜贵不凡，冷若冰霜的眼在看见我时，染上了笑意。

「唯唯。」

我心情瞬间好了很多，顺势走过去握住他的手。

男人温热的掌心包裹住了我的手。

顾影风追过来，死死盯着我和他牵着的手，脸色苍白，无力地嗫嚅着：「你们是什么关系……」

「什么关系？与你无关。」宁砚礼牵我的手走过去，单手提起他的衣领。

「我舍不得碰一根头发的小公主，你怎么有胆子欺负的？」

说完，宁砚礼松开他。

他对身后的保镖做了个手势。

五大三粗的保镖立即把顾影风挡在身前，抬手直接给了他来了一拳。

他弱不禁风地跌坐在地，连连后退。

两米身高的保镖：「以后别再骚扰乔小姐，你连给她提鞋的资格都不配，还不滚蛋？！」

我上了宁砚礼的车。

可男人握紧我的手没松，我心跳也有些不自觉加速了。

「叔叔……」

他松开我，笑笑，「害羞？」

「才没有啦。」

脸上有些烫，我忙转移话题道：「那个阴阳我的女生，她爸找来学校了。」

宁砚礼点头：「我知道。」

「你知道？」电光火石间，我想到什么，「宁叔叔，是你把他找来的嘛？」

「嗯，不过也不能这么说，这位父亲一直想找她女儿，」宁砚礼淡淡敛眸，「我只是顺手帮了他一把而已，是不是？」

我笑：「对！」

说完，他揉揉我的脑袋，「对于欺负你的人，我不会手软。」

21.

后来的事我也只是当笑话听——

顾影风毕业后在 A 城混不下去了，我爸跟几个大公司的领导人都打过招呼了。

他这个名字在行业内都臭了。

没人敢收他。

他在宿舍楼下当着所有人的面，摔碎了宁钰送他的假表，然后灰头土脸地收拾行头回了老家。

而宁钰自然在学校「出了名」，走到哪那里就是舞台。

哪里就有目光，她天天藏在宿舍里不出门。

还跟老师申请转专业。

但她成绩又太差，挂科多，申请理所当然被驳回了。

半个月后，她承受不住众人对她的讨伐，也灰溜溜收拾东西休学回家了。

闹剧结束了。

我的生活依然再继续。

只不过身边多了很多巴结我的人，我统统不予理会。

与其在外在赋予的光芒和声音中迷失自我，我更希望我有拿得出手的能力和成绩，有立身之本。

这，才是我乔唯。

22.

半个月后，在我生日那天。

许愿之前，我悄悄瞥了眼沙发上的男人，然后闭上眼，许下我的生日愿望。

别墅僻静处，宁砚礼问我：

「刚刚许的什么愿望？」

「不告诉你，这是保密的，说出来可能就不灵验了。」

他笑，深邃漆黑的眼望着我：

「那不一定，也许说出来，我可以帮你实现。」

「想要一个帅气成熟体贴温柔的男朋友。」

其实不是的。

我许的是，我想要宁砚礼当我的男朋友。

他朝我走来，「考虑下叔叔如何？」

！！

我喜上眉梢，点点头。

他伸手揽过我的腰，吻了下我的唇：

「别只点头，说话。」

「好呀。」

（全文完）

备案号:YX11DPL8KX4
`
export var a7_zhihu =
`
眼睛拆掉纱布那天，我没有看到他，反而收到了他小青梅的消息：

「你虽然救了哥哥，但我希望你不要搞道德绑架那一套，他没空去接你，你自己回去吧。」

我打电话给他，电话响起就被挂掉。

再见到他已是三天后，他质问我，为什么要发那种消息诋毁他的小青梅？

我看着他头顶狂掉的气运。

忽然觉得，接受自己是一本小说中的虐文女主这件事情不是那么难了。

01

发现我是虐文小说女主角的那天，我正在医院拆纱布。

拆掉纱布的瞬间，大量的信息铺天盖地地涌入脑海。

我看到了自己将来的命运：我是他白月光的移动血库器官库，是他小青梅的固定背锅侠，被他虐身虐心还要死全家，最后自杀，他才幡然悔悟，抱着我的骨灰，遗恨终身。

我愣在当场，久久回不过神来。

我有点想不明白。

我人都死了，他就没想着以死谢罪吗？

小护工却以为我在失望秦斯没来。

她小心翼翼地替秦斯找补：

「秦先生应该快到了，他说今天过来，就一定会来的。」

我看着她年轻鲜嫩的脸庞。

那担忧如此真实。

我笑了笑：「好，我等他。」

但很快，我手机上就收到了林雪沁的消息：

「你虽然救了哥哥，但我希望你不要搞道德绑架那一套，他没空去接你，你自己回去吧。」

林雪沁是秦斯的小青梅。

书里面，秦斯虐我，有一半她的功劳。

她自认为比不上秦斯的白月光，自动退让。

可最后是我这么个上不得台面的人捡漏，成了秦斯的女朋友，所以她故意折磨我，希望我自动出局。

她倒是挺会捡软柿子捏的。

等了许久，我拨通了秦斯的电话，毫无意外地被挂了。

护工目光怜悯，又努力遮掩自己的怜悯。

真是难为她了。

其实，秦斯对我不好，他们都看得到。

我是他的救命恩人。

他送我到最好的医院，请了最好的护工。

唯独不来看我。

这不是对待恩人的态度。

我自己离开医院，护工小心翼翼地护着，仿佛我是易碎的瓷器。

我打车回到秦斯的别墅，简单收拾东西就离开那里，并用最快的速度租了一个房子。

我要好好想想，我一个三观正常的大好女青年，为什么会允许别人对我虐身虐心还嘎腰子？

02

我想，归根结底，是沉没成本太高。

我在秦斯身上投注了太多的心血，为他一步步地放低底线。

所以，转身离开的时候，才会那么艰难。

其实，一开始我是无法接受秦斯有一个白月光的。

为此，我和他闹过、吵过。

但很快，我就会出事，秦斯总不经意帮我，我只能妥协。

他的小青梅挑衅也不是一天两天。

他觉得她任性而已。

而我既然要在他身边，自然也要学着包容她小青梅的任性。

现在回想起来。

大家都是同龄人，但偏偏我似乎被剥夺了任性的资本。

原来他的双标一直都在，只是对我视而不见。

不过，以后不会了。

我先给秦斯发了一条消息：「分手吧！」

短短三字，涵盖三年情爱。

又给林雪沁发了一条：「曾经有一只狐狸，它吃不到葡萄就说葡萄是酸的。后来，有一个人吃到了葡萄，狐狸嫉妒她，于是像一只疯狗一样紧咬着她不放。现在，我告诉你，葡萄的确是酸的，那葡萄我扔在地上不要了，你可以去捡了。」

三天后，我见到了秦斯。

他在门外，冷声道：「开门，我知道你在里面。」

他真是神通广大，手眼通天，这么快就能找来。

我打开门。

他在门外，我在门内。

四目相对，无言以对。

秦斯有一副好皮囊，还有一双多情目。

他站在那里微微蹙眉，昏暗的楼道便似乎有了岁月流淌的隽永味道。

有些人啊，他天生带着万千故事，不经意流淌出来，都是一幅美丽的画卷。

他斜昵我一眼，缓缓走进来，自顾自地坐在沙发上，冷声道：「为什么给阿雪发那种消息？去给她道歉。」

我敞开着房门，斜倚在门口，有些讶异。

我清晰地看到，秦斯说出那些话的瞬间，铺面的恶意向我袭来。

那些恶意在靠近我时，又被反弹回去，落到秦斯自己身上。

他冲天的紫色气运，因此而四散逃逸。

难道，秦斯虐我，会损伤自己的气运？

我沉默的时间太久，秦斯不耐烦了。

他眉眼冷肃，夹杂着隐忍的怒火：

「赵曼歌，你有没有在听我说话？」

我回过神来，淡淡道：「现在是哪一年？」

他错愕一瞬，便哂然一笑：

「你又玩什么把戏？」

这个「又」字深深地伤害了我。

这是对我多不信任，多笃定我不会跑，才会说出这样伤人的话？

我忽然懒得和他多说了。

我平静道：「现在是 2023 年，距离大清亡国 111 年了，我们已经分手，我和你毫无关系，和她道歉，她不配，现在，请你立刻离开。」

秦斯笃定的神情凝滞了，仿佛第一次认识我：

「因为你出院我没有接你，你生我的气？」

我指了指房门，一言不发。

秦斯到底要脸面的，他面如冰霜地走过我身边，淡漠地留下一句：

「一个小时内，给阿雪道歉，我给你最后一次机会。」

他话说得狠，身上的气运掉得更猛。

我「咚」地关上门，将他狠狠地关在门外。

我以为看清了自己未来的命运，不会特别伤心。

可惜，事实上。

他说的每一句，我的心都在刺痛。

一个小时后，手机响起。

我看了看，是秦斯。

我关了手机，睡了个天昏地暗。

第二天一早，打开手机，我收到了无数条消息。

其中最要紧的是公司人事的消息：「赵小姐，你这段时间生病，耽误了公司挺多事情，公司已经另外找人替代你的职位，有空过来办一下离职吧。」

我在秦斯的公司上班。

我救了他的命。

他这么抠门，连辞退都不肯给我。

我回道：「公司是想辞退我吗？」

「你的确不适合这个岗位，公司希望你自动离职。」

「我前段时间的设计稿，刚为公司赢得了大奖，如果公司想辞退我，请发辞退通知书给我，否则我会正常上班，如果公司想避开给我的合理赔偿，我会申请劳动仲裁。」

那边发来了一长串的省略号，紧接着跟了一句：

「你得罪了人，你难为我也没有意思，你和秦总关系好，不如你问问秦总？」

我盯着那行字，看了很久。

或许这就是秦斯的目的。

逼着我妥协，主动去找他。

可拿人情换来的东西，哪有拿法律武装自己得来的东西理直气壮呢！

既然霸总都是法盲，那我就给他普普法。

我正常去了公司。

前台看见我，愕然地张大嘴，急忙拿起电话通报。

而我的办公桌已经堆满了杂物。

那些杂物似乎是临时搬过来的，胡乱摆放了一堆。

拐角处还有人气喘吁吁躲躲闪闪的，目光和我对视的瞬间，又慌乱地低下头去。

难为他们，想出这法子对付我。

我拍了办公桌的照片，将那些杂物一个个推了下去。

打开电脑的瞬间，被人阻止了：

「赵曼歌，你已经不是哥哥公司的员工了，不可以擅自动公司的电脑哦。」

语气轻轻柔柔，夹杂着笑意，却特别能挑动人内心的怒火。

我抬头，看到了林雪沁。

而林雪沁的身边，是秦斯。

他冷漠地站在那里，仿若一切与他无关。

我忽然想起了小说中关于他的描述：「世间繁华三千，他却独行踽踽，不染片尘，原本这世间就没有什么值得他放在心上的。」

从前，看到这样的词句，我会觉得很美，很脆弱，很心疼。

可现在，亲身感受，我只明白一个道理：秦斯他就是一个彻头彻尾的自私鬼，他根本不值得我舍命去救。

我没有理会林雪沁，而是看向秦斯：

「秦先生，你想辞退我？」

秦斯尚未说话，林雪沁就急忙道：「你被开除了，你听不懂人话吗？」

「林小姐，这家公司姓秦，等你做了秦夫人再来做主，现在轮不到你。」

林雪沁白了脸，求助地看向秦斯。

秦斯看向我，似乎在给我机会。

03

我知道他在等我妥协，给林雪沁道歉。

可我就是不想开口。

秦斯的耐心似乎耗尽。

他干脆利索地冷声道：「你自己离职。」

离职……

不是辞退。

果然是他的意思。

我还能指望他做个人吗？

我深吸一口气：

「我觉得公司很好，不打算离职。」

林雪沁急了：

「赵曼歌，你要不要脸，你被开除了。」

「开除是公司对员工做出的行政处罚，如果我违反了公司规定，请公司书面告知我，我到底违反了公司的哪一个条款？」

「你这么多天没上班难道不算。」

「救了公司总裁算工伤吧？如果是工伤，麻烦秦总给我合理的补偿；如果不是工伤，秦总应该捧着锦旗来感谢我这个救命恩人，而不是赶尽杀绝，污蔑我不上班。」

人群中，许多人倒吸一口气。

他们只知道我和秦斯的关系比较近。

并不知道我是为了救秦斯才受伤住院。

以前的我，从没想过把这件事情宣之于口。

因为父母给我的教育是低调做人，施恩不望报。

但现在我想明白了。

施不望报只能针对善良的人。

对于恶人，他们从不会想着报答你，反而会觉得理所应当。

这个时候，就要撕下他们那层做人的皮。

让别人知道，他们是个伪装成人的鬼。

林雪沁白了脸。

她还要说什么，却被秦斯强势打断：

「赵曼歌，公司正式辞退你，去人事办理一下手续。」

他转身大步离去，脊背挺直，走路带风。

林雪沁急忙追上去：

「哥哥，等我一下。」

我收回目光，将心理残余的那一丝难过压下去。

他身上凌冽蓬勃的气质曾经是我喜欢的。

但现在，看着他狂掉的气运。

忽然，就看淡了。

想来，他是都知道的。

他知道这样会伤到我。

他只是想看我的反应，想看我步步退让，丧失自我。

如此，他才会有掌控感。

书里面写，秦斯幼年经历坎坷，后来回到秦家，获得了金钱，名利，地位。

但早年经历让他内心充斥着不安全感，只有掌控在手心的，满足他争胜心的，他才会觉得属于自己的。

所以，虐女主，看着女主一步步退让，他从中获得心理满足。

最后，女主死了。

他的内心防线彻底崩塌了。

一边悔恨，一边带着「原来她真的彻底地、完全无私地爱过我啊」的满足感，继续享受美好生活。

或许，虐文的女主都有一种放弃自我，成全别人的牺牲精神。

但，我没有。

我很确定，拆掉纱布那天，我的恋爱脑也一起被拆掉了。

04

我在人事办理手续。

人事经理板着脸，让我签订一份「离职申请书」。

离职是我主动申请，没有一分钱补偿金。

而辞退是公司主动要求，必须给我经济补偿金，以及年假、调休等多种补偿。

两者的差距有几万块。

我扫了一眼，淡定地将文件弹回去，漫不经心地看着她。

这位人事经理是秦斯的舔狗，也是林雪沁的人，给我使了不少绊子。

虐文女主很大度，轻而易举地就原谅了这些渣滓。

但我没有那份气量。

现在的我，挺看重钱的。

她厉声道：「把字一签，我好给你算工资。」

我笑了一下：「我突然改变主意了，在这里上班挺好的。」

我站起来，转身就走。

她慌了：

「赵曼歌，你什么意思。」

「呵！」

我关上门，快步回到自己的办公位，淡定地打开电脑，开始留存相关证据。

人事经理追了出来，声音也软下来：

「赵曼歌，有什么话你好好说。」

我一概不理。

办公软件上跳出了秦斯的对话框：「？」

我叉掉，并拉黑了他。

没多久，人事经理的电话响了。

她接起来，小心翼翼地说着讨好的话：

「好的，秦总，我明白，您放心，我这里会尽快的。」

挂了电话，她狠狠瞪我一眼，扭身进了办公室。

再出来，「辞退通知书」「工资核算单」「辞退补偿金表」已经整整齐齐地放在我面前。

「现在没问题了，签字吧。」

「我刚从医院出来，眼神不太好，需要慢慢看，放着吧。」

人事经理一脸憋屈。

而此时，她的电话又响了。

她接起来，脸上讨好的笑容更浓。

「林小姐，好的，我明白，我会尽快的，您放心。」

她挂了电话，提醒我尽快，下班前必须弄好。

我看着她的背影。

那可不一定了。

我今天有点想让她加加班。

我略加计算，就发现，她给我的工资表和补偿金表里依旧有很大的漏洞。

工资表里的年假并没有核算。

按照劳动法规定，一天年假按照三倍工资补发，我在公司工作三年，有六天的年假。这六天如果按照三倍工资计算的话，相当于十八天的工资收入。

而调休需要折算两倍工资，两个加起来，便等于多了一个多月的工资。

至于补偿金，就更有意思了。

她按照我最低月工资的税后工资结算。

而劳动法规定，需要按照平均月工资的税前工资来结算。

这样算下来，又是万把块钱不见了。

书里也有记载我从公司辞职的事件。

因为林雪沁的诬陷，以及秦斯的不信任。

我被迫离职，一分钱的赔偿都没有。

在外面过得寒酸，遇到生病，又被秦斯捡了回去。

捡回去还来不及感动，他的白月光又急需输血。

因为我有一个虐文女主的特殊配置：熊猫血。

她的白月光也是如此。

所以，我是他白月光固定的血库。

而虐文女主的体质也的确能扛。

被那样虐待，依旧能输血给别人。

真是一个大写的「服气」。

所以，这拿人情换来的东西，还是需要用人情去还的。

可拿法律换来的就不一样，我理直气壮。

人事经理接连催我许多次，我都不为所动。

一直到快下班。

而她也被秦斯和林雪沁骂够了。

我才漫不经心地在两张表上点了点。

「这两个计算有误，重新算一下。」

「哪里有误？」

「我下班了，明天告诉你哪里错了。」

「赵曼歌，你整我！」

「是啊！」

我笑了。

人事经理咬着唇，她终于慌了。

「不行，今天必须把手续办完。」

「那是你的工作，不是我的。」

我拎起包包就走，都被辞退了，谁还加班呀。

「赵曼歌，求求你，帮帮忙，你也不想再见到秦总和林小姐吧。」

我停了步，面无表情地看向她身后。

那里正站着秦斯和林雪沁。

两人目光冰冷地自我身上扫过，落到了人事经理身上。

人事经理战战兢兢，再无之前的盛气凌人，甚至恨不能挖个洞把自己埋了的模样。

我轻笑一声：「是啊，我的确不想再见到他们，所以，我可以帮你这个忙。」

那一瞬间，人事经理不知道该哭，还是该笑。

她用最快的速度，将所有的金额全部核对了一遍，小心翼翼，如履薄冰。

「赵小姐，这一次应该没问题了，您签一下字。」

我看了一眼，又将单子点了过去：

「还有错，今天的加班工资给我算一下。」

人事经理的脸彻底黑了。

看我的目光透着狠毒。

她咬牙切齿，却无可奈何，老老实实地重新打印，让我签字。

等一切忙完，她恨恨地看着我，声音阴冷，透着恶毒：

「赵曼歌，以后再也见不到你，我真是太高兴了。」

「我也是，你知不知道你替资本家省钱的样子，特别像为虎作伥里的那只伥鬼，可怜又可悲。」

05

走出公司。

我长舒了一口气。

这一次抗争，我得到将近八万的补偿款。

有这笔钱兜底，我可以放心慢慢找工作了。

我想，无论如何，我不会再像书中那样，落个悲惨身死的下场。

角落里，一个低沉的声音冷不防传来：

「你满意了吗？」

是秦斯。

他点了一支烟。

灯光照清了他的脸，优美的下颌线漂亮紧致，上天很眷顾这个男人，让他有令人怦然心动、赴汤蹈火的资本。

即便已经清醒过来，看着这样一张脸，我也依旧会怦然心动。

我瞥了他一眼，便按了电梯。

「公司有规定，这一层楼都不准吸烟，吸烟一次，罚款二百，明天记得主动交钱，不要以为自己是总裁就可以为所欲为。」

秦斯顿住了，他狠狠将烟掐灭，头也不回地走了。

后面许多天，我按时吃药，保护眼睛。

每次吃药导致胃痛，以及滴眼药水眼睛酸痛的时候，我就会后悔。

后悔当初，应该让秦斯出车祸。

和身心健康相比，爱情不值一提。

我将我记得的书中细节记录下来，理出来一条时间线，从中寻找摆脱命运的机会。

秦斯的白月光宋若安是知名舞蹈演员。

她在舞台上是一个灵动如精灵般的女子，在原著里，她当得起「白月光」三个字，纯洁、美好，心怀善念。

秦斯为她所做的一切，她都不知情。

但她是实实在在的既得利益者。

她的安好，是建立在我身心一步步被摧毁的基础上。

所以，在电视上看到宋若安跌下舞台摔倒住院的消息时，我第一时间办理了出国手续。

飞机落地泰国后，才打开手机，便看到国内的疯狂来电，我漫不经心地接了起来。

电话那头，秦斯的声音气急败坏：

「为什么关机？给你半个小时的时间，赶到这个医院……」

我打断他：

「你哪位？」

「赵曼歌，人命关天，若安急需输血，不要玩这种欲擒故纵的把戏，你想要什么我可以事后补偿你，现在你立刻到医院来。」

若安若安。

她若安好，我便无宁日。

上一世，我死后，她可没有为我流一滴眼泪。

我淡淡道：「秦先生，我国献血法规定，公民献血为自愿原则，任何个人和组织不得使用任何手段逼迫他人献血。另外，献血需要身体健康，半年内没有经历过重大手术，我刚刚从医院出院不到一个月，你只记得你的若安，还记得我这个救命恩人吗？你还是人吗？」

电话那一头，秦斯沉默了。

我挂了电话。

面对蓝天白云，我很努力地想要笑一下。

可惜，不能。

实在笑不出来。

我在泰国待了半个月，一直到听到宋若安转危为安的消息才回国。

这一趟旅游，钱花了许多。

找工作的事情，便要提上日程。

我投了许多简历出去，面试过几次。

有几次明明已经进入三面，最后却杳无音讯。

我打电话询问，终于得到一个答复。

「赵小姐，您很优秀，本来已经要通知您上班了，但上面忽然改变主意，这个事情，您看看自己那边是否出了状况，这是看在您履历特别优异的分上，我才如此说，言尽于此，希望您后面顺利。」

我表示感谢后挂了电话。

很快，手机上又收到了一条短消息：

「前段时间看你乖乖滚到了国外，便懒得找你麻烦，没想到你竟然又回来了，我可以明确告诉你，这里你待不下去，聪明的话，你该知道怎么做。」

看口气，是林雪沁。

她不想让我好过，但我自己却要让自己好过。

我很快投了秦斯曾经竞争对手的公司，顺利过了面试。

并在三个月后的设计大赛中，再次获奖。

当我穿上华美的晚礼服，在高高的奖台上举起奖杯的时候，心中的成就感难以言喻。

果然，成就自己比成就狗男人更能带来满足感。

会后的晚宴上。

我陪着老板郭筠四处敬酒，结交商业伙伴。

走到秦斯身边时，郭筠笑里藏刀：

「多谢秦总割爱，我才能得到这样一位干将，秦总真是大度。」

秦斯并不理会他，只目光冷冷地盯着我：

「赵小姐，你是不是忘了竞业限制这一条？一年之内你不得到同行的公司去工作，否则便是违约，我可以追究你的责任。」

难得。

法盲霸总竟然开始跟我讲法律了。

我轻柔地挽了一下耳边的发：

「要多谢秦总有一个好人事经理，为了给您省钱，完全没有跟我算过竞业限制的补偿，也没有签署过任何竞业限制的文件，不然八万块怎么能把我打发走？」

「八万块，区区八万块，哈哈哈哈！」郭筠笑疯了，他举起大拇指，「秦总有一个好人事，太会算钱了，难怪曼歌要跳槽。曼歌，以后还是跟着我干，月薪十万不够的话，我再给你涨。」

我向秦斯举杯一笑，便跟着郭筠去往别处。

郭筠逢人便讲我从秦斯公司拿了八万块补偿金的事情，引来一阵笑声。

众人好奇地问我，是否真的？

我微笑点头，适时露出一脸无奈，活脱脱一个被欺压的打工人。

而我又流露出，我被迫离职前刚好还救了秦斯的时候，众人的惊愕达到了顶峰。

从前郭筠一直被秦斯压着打，抢单子抢不过，设计上打不过，憋屈了许多年。

今天，他一雪前耻，好好将秦斯的事迹宣扬了一下。

很快，会场里许多人便知道了。

秦斯即便再后知后觉，也感受到了众人目光的不同。

从前，他是天之骄子，处处被人奉承迎合，今日这样的场面他倒是第一次见。

他黑了脸，怨念颇深。

郭筠见我看向秦斯，意味深长道：「还放不下？」

我摇摇头：「只是好奇。」

好奇秦斯身上的气运掉得那么猛，先前还是紫气冲天的样子，如今已经是红色。

不过，这和我没什么关系了。

晚上家门口。

我一出电梯，就察觉到不对劲。

秦斯正背靠着墙，手中点燃的烟冒出缕缕青云，浑身的落拓不得意，却别有一番风韵。

他说：「我们之间有必要这样吗？」

「没必要，我们之间应该是陌生人，所以你可以走了吗？」我认真地看着他。

他彻底黑了脸：

「你以前从来不这样。」

「你倒是始终如一，以前不当人，现在也不做人。」

「赵！曼！歌！」

「秦先生，你到底是来做什么？叙旧，还是找碴儿？」

他沉默。

「我来错了！」

他很快噌噌下了楼，连电梯都来不及做，仓皇而逃。

06

我打开门，进入房间，才完全松懈下来，背靠着门，缓缓滑落在地上。

书中的这个时候，我们正在浓情蜜意。

因为我给宋若安输血，她好了，我却身体受损，引得秦斯心疼。

秦斯对我感激，昼夜陪着我。

我和他就是在那个时候怀了宝宝。

那大概是书中描写的我和他最甜蜜的一段日子。

但那孩子后来被林雪沁弄没了。

秦斯选择了护着林雪沁，让我大度……

呵！

洗漱完毕，躺在床上，我就收到了几条辱骂消息：

「赵贱人，你到底和哥哥说了什么？为什么哥哥喝这么多的酒，连宋姐姐的电话都不接了？你为什么不去死？你这样的人活在世上除了给别人添堵，还有什么意义？去死去死去死，我诅咒你去死。」

「林雪沁？」

「是你大爷我，你个贱人，别让我知道你在哪里，否则我绝对不会放过你。」

林雪沁还在不停地输出。

我截图备份了一些，就投入到工作中。

有一个大型的招标项目，价值 20 个亿。

在书中，秦斯靠着这个项目登上事业顶峰，但现在，我想让他尝尝失败的滋味。所以，没工夫和林雪沁计较。

我废寝忘食，带着团队不停地研究项目，确定需求，全力以赴。

林雪沁则在不停地给我发宋若安和秦斯的合照。

他们一起去巴黎卢浮宫看《蒙娜丽莎》。

在布拉格广场喂一群群白鸽。

还在新天鹅堡坐着马车看云起云落。

林雪沁说：「羡慕了吧？和若安姐相比，你真可怜，付出了那么多，哥哥都没有带你出去旅游过一次，我要是你，会羞得一头碰死。」

她大概以为这样会让我气急败坏，认为自己在秦斯心中什么都不是。

但恰恰相反。

她上蹿下跳，反而证明，她没有把握宋若安能赢，反而证明，我在秦斯心中有一席之地。

所以，她慌了。

我只回复了一条：

「你好可怜啊！」

她真的可怜又可恨。

明明喜欢秦斯到骨子里，却因为自卑，连表白都不敢，只能在背地里使一些手段，像一只阴暗的爬虫。

林雪沁似乎被挑动了神经，电话、短信、视频轮番骚扰。

我将手机静音，继续神清气爽地投入工作。

一个月后竞标，我们以比秦斯高一万的价格拿下了项目。

花最小的代价，获得最大的利益。

那一天，秦斯带着宋若安刚从国外回来。

他才下飞机，就听闻噩耗，立刻闯到了我们公司。

他狠狠捏住我的手腕，质问道：「你怎么知道我的竞标价格？」

他的手好重，将我捏疼了。

郭筠愤怒地一把推开他：「放开她！」

秦斯踉跄几步，勉强站稳，浑身狼狈，说的话却凌厉霸道：

「郭筠，你胜之不武，如果不是她帮你，你根本不可能竞标成功？」

「为什么不可能？」我轻轻揉搓着手腕，抬眸坚定地看着他，用不容置疑的语气反驳，「我们公司上下齐心协力，为了这个项目废寝忘食，加班加点，而那个时候，你在国外美人在怀，游玩度假，你凭什么认为你随便做一下，就抵得上别人拼尽全力的努力？如果你觉得不服气，可以等方案公示的那一天亲自看看，到时候，你会心服口服。现在，不要像个无赖一样到处闹。」

秦斯狠狠地瞪我一眼，快步离去。

他身上的气运已经变成了淡红色。

这一刻，我心里很确定，他走到了下坡路。

这个世界终究不是以他为主的世界了。

方案公示的那一天，秦斯给我打电话。

他喝醉了，语气中带着浓浓的醉意，声音难得地温柔：

「赵曼歌，我后悔了，如果那天出院我去接你，是不是会不一样？我没想过和你分手……」

我没听完，挂了电话。

现在的我很忙。

郭筠比秦斯有良心，他分了我一些股份作为拿下项目的报答，现在的我被人叫做赵总。

我买了房，买了车，有一份热爱的事业。

男人，已经是很久以前的事情了。

在书中，我能帮秦斯做设计赢得投标，自然也能让他失去这次机会。

他的抱歉，没有丝毫意义。

秦斯的公司自这次竞标失败后，一蹶不振，陆陆续续丢了许多单子，都被郭筠给截胡了。

郭筠说我是他的贵人。

我想说我和他算是相互救赎。

他成全了我，我也成全了他。

只要他能继续保持比秦斯多一份良心，我就能跟着他一起干到天荒地老。

我的事业进入了一个新的高峰，过往那些人和事，似乎离我越来越远。

直到我被绑架，我似乎重新回到了地狱。

停车场里，我被用帕子捂住口鼻晕了过去。

再醒来时，已经被人蒙住眼睛，绑住手脚。

我听到一个熟悉的女声傲慢地吩咐：

「人交给你们了，把她给我弄脏，让她再也见不了人，但是不要玩死了，多拍点照片给我。」

古早虐文就是这点不好。

虐文女主不是被打耳光、被流产、被绑架，就是被嘎腰子。

就没有一件正常人能接受的事。

为了自救，我出声了。

一出口就说了一句一定会让林雪沁气急败坏的话。

「林雪沁！你绑架我，是因为秦斯死了吗？」

「贱人，你闭嘴，你凭什么诅咒哥哥，如果不是你，哥哥怎么会生病那么久？你知不知道你快害死哥哥了？」

蒙眼睛的黑布被人一把摘下，紧接着，脸上便挨了两巴掌。

好疼！

我稍稍适应了一下，才睁开眼睛，看清了林雪沁那张狰狞的脸。

她似乎从打我中获得了爽感，面容扭曲又兴奋。

「贱人，我早就想打你了，以前还要顾及哥哥的面子，现在打你天经地义，因为你，哥哥失掉了二十亿的大单子，还被伯父骂了，他每天喝得醉醺醺的，整个人一蹶不振，他再也不是以前的样子了……」

林雪沁边说边落泪，说得好心疼。

她是真的爱秦斯，爱到偏执又癫狂。

我淡淡道：「哦，那他挺无能的。」

「你说什么，你怎么这么说哥哥？你这个贱女人，你把哥哥还给我！」

她张牙舞爪地举起巴掌又想扇我，我蜷起脚奋力一蹬，蹬到了她的肚子上。

她惨叫一声，重重跌了出去，撞倒一堆汽油罐，发出一阵巨大的噪音。

而此时，仓库的门被人一脚踢开。

许多人冲了进来。

「警察，举起手来，不许动！」

我松了一口气。

我得救了。

07

书中的这个时候，我怀了秦斯的宝宝，引起了林雪沁的嫉妒。

她几次三番想要让我流产，却被我躲避。

最后狗急跳墙，绑架了我。

我就是在这个过程中流产了。

事后，秦斯代替我原谅了林雪沁，给她的惩罚是把她送到国外，三年内不许回来。

而我，一个人承受了流产之痛，还要被秦斯指责不应该激怒林雪沁。

围绕这个事情，书中又展开了几十章的虐女主戏。

如今，我虽然没有怀秦斯的孩子，但我让秦斯一蹶不振，按照林雪沁的偏执，恐怕还会用到同样的法子。

所以，预感事情不对的时候，我果断雇了几个保镖，二十四小时保护我，并让他们发现情况，立刻报警……

秦斯约我吃饭，希望我可以签给林雪沁的谅解书。

他憔悴了许多，那一双多情目多了几分看透世事沧桑的意味。

而他身上的气运已经只有淡淡的粉，粉到发白了。

一见面，他便冷冷地说了一句：

「阿雪在医院，你踹裂了她的脾脏，她好不容易才抢救过来。」

他目光一瞬不瞬地看着我，大概指望在我脸上看到愧疚。

那怎么可能？

我轻笑一声：「好可惜。」

「你怎么这么歹毒？」

「你也去死！」

秦斯被噎到了。

他冷漠地将一份协议递过来：

「这里是秦氏 5% 的股份，只要你肯签谅解书，这些股份都是你的。」

5% 的股份不少。

换算成钱，有几千万。

如果秦氏顺利上市的话，这些钱会翻几倍，十几倍。

书中，秦氏在秦斯的带领下便上市了，赚了个盆满钵满。

但如今，他恐怕没有这个机会了。

我仔细地看了那份协议，说不动心是假的。

不过，我放不下那仇恨。

「不签。」

秦斯深吸一口气，目光深沉。

「阿雪她小时候很乖巧可爱，她走到今天这一步，我有很大的责任，我没有好好教导她，让她的性子那么偏激，不过，她还年轻，你能不能给她一次机会，只要你签订这份协议，什么样的要求我都可以答应。」

「若我让你滚呢？」

「赵曼歌！」

秦斯眸中满是屈辱。

我凑近他，认认真真，一字一句道：「你有一句话说得没错，林雪沁的今天，你有很大的责任，是你将她培养的骄纵跋扈，目中无人，才让她落到今天这个下场。她对你初露情愫的时候，如果你明确拒绝，保持距离，并耐心开导，她不会被你迷得神魂颠倒，丧失自我。如果她第一次针对我、暗算我的时候，你站在我这边，威慑她，给她讲清楚道理，她不会一次次从算计我中争取到你的注意力，从而沾沾自喜，故技重施。秦斯，她落到今天的地步，是你亲手铸就的！」

秦斯面色惨白，愤怒至极。

我冷笑一声，留下一份文件。

那些文件是我整理的，这许多年林雪沁对我的侮辱，算计，诋毁。

我要让他亲眼看着，他以为的好妹妹是怎么一步步堕入恶魔的深渊，而且还是他一手促成的。

我不仅要借刀杀人，还要诛他之心。

08

林雪沁的案子开始了审判。

由于证据确凿，案子审理得很快。

林雪沁一次次提起上诉，就为了延缓进监狱的时间。

看她在法庭上痛哭流涕地说自己错了，甚至下跪道歉，争取我的谅解。

我心里那口恶气总算消散了一些。

秦斯在观众席上几度青筋暴露，失魂落魄，对这个妹妹他是真的上心了。

有一次，宋若安陪他一起来。

她包裹得很严实，生怕被人认出来，却不知如此反而有一股欲盖弥彰的意味。

她在门口处等我，轻声道：「赵小姐，你要什么可以说出来，雪沁不仅仅是阿斯的妹妹，也是我的妹妹，你有什么要求可以尽管提，只请你给雪沁一个机会。」

「林雪沁真是你的妹妹？」

「那是自然。」

「那你抢妹妹喜欢的男人，你好牛！」

她神色变了：「你何必这样咄咄逼人？」

「因为我坏，让开！」

我拨开她，快步离开这是非之地。

林雪沁是直白的坏。

宋若安则更高级一些。

她兵不血刃地收服了林雪沁，让林雪沁自惭形秽，又生出仰慕之心，手段了得。

或许她可能也是真的好，但我没有时间去和她纠缠查证。

我只希望他们都尽快从我的生活里滚开！

林雪沁最终还是被判了十年。

判决书下来那天，我发了朋友圈，写了一句：「恶人自有天收。」

无数人点赞，恭喜我否极泰来，以后一定平安顺遂。

我说：「借诸位吉言，万分感谢。」

此后许久，我彻底沉浸在事业中，并从中找到了赚钱的乐趣，我的事业步步高升，很快，自己开了公司。

但郭筠不愿意我离开，执意让我将两家公司一同管理。

我变得更忙了。

时间匆匆过去，一眨眼已经一年了。

所以，再次从新闻里知道宋若安的消息时，我竟有一种恍若隔世的感觉。

宋若安终究还是确证了肾病，需要换肾。

书中，我与她的肾相匹配，在和秦斯几次拉扯之后，我伤心欲绝地给宋若安换了一个肾，以此来换得秦斯的垂怜。

但现在，我这里风平浪静。

大概，秦斯已经彻底不好意思让我捐肾了。

宋若安的粉丝为她积极奔走，她也不时地发一些在医院里的照片出来。

有时候，照片里会有秦斯。

秦斯帅得惊人，引得粉丝们一片尖叫。

人人都说宋若安命好，即便生了重病，还有人始终爱她。

粉丝们叫嚷着要让他们官宣。

秦斯却始终没有回应。

一天夜里，我做了一个噩梦，从梦中惊醒后，便接到了秦斯的电话。

他声音郁郁，满满怀旧意味：

「曼歌，是我，别挂电话。我做了一个梦，梦里我对你很不好，很不好，你对我很害怕，一味地逃避我，却让我更愤怒，我用尽手段把你留在身边，反而让你离我更远。曼歌，如果你没有离开我，很可能这一切就真的发生了，你是对的，我不爱林雪沁，我应该跟她说清楚。我对宋若安也不是爱，我应该早早就醒悟，我……」

他陷入了漫长的沉默。

我也沉默着，一个字都不想说。

良久，他说了一句「对不起」仓促地挂了电话。

我听着电话里传来的忙音，下意识地看了一眼手机，上面的日期莫名有些眼熟。

我猛地想起来。

这个日子，是书中秦斯二次出车祸的日子。

车祸后，他昏迷不醒，他的兄弟姐妹伺机争权。

我一边照顾他，一边艰难维持他的产业。

最后，他醒来，强势打脸兄弟姐妹，并感谢我的付出。

可惜，这感谢轻飘飘的，被人挑拨几句，就又翻脸了。

我盯着手机看了许久，最终还是没有打电话提醒他。

我和他缘分尽了，一切就听天由命。

第二天，秦斯的新闻到了我的手机上。

他车祸严重，人送到医院便已经不行，死前将肾脏捐给了宋若安。

我盯着那几行字，看了好久，看着看着，眼睛湿润了。

如果秦斯的肾脏也能和宋若安的相匹配，那为什么非要我的肾？

这里面有什么阴谋？

还是狗作者单纯就想虐女主吗？

我屮艸芔茻！

09

一年后，我和宋若安在秦斯的坟墓前相遇。

她穿着一身白裙，手中捧着一束洁白的鲜花。

她意外于我竟然来看秦斯。

我并没有多做解释。

秦斯毕竟是我年少的喜欢。

他死了，那些恨反而淡了，只有往事如梦的惆怅。

偶尔来看看他，并非念旧情，而是告诉自己，一切都已经结束了，现在的我已经夺回命运的主宰权，可以自由自在地活。

宋若安道：「我挺羡慕你的，我和秦斯相识多年，我以为他会一直等我，可他却和你在一起了，即便我病了，他也没有想过给我一个名分。赵曼歌，我输了。」

我放下花：「你没输，他活着我不要，死了我也不要，全是你的。」

我脚步轻快地下山，好像又一次汲取了力量。

又一年后，宋若安的身体里秦斯的肾脏发生了排异反应，急需新的肾源。

她的粉丝神通广大，竟然找到了我。

听到她脆弱的声音，我冷冷地回复了两个字：

「不捐！」

我的身体我做主，谁也别想嘎我的腰子。

没多久，一代舞姬宋若安去世。

与我相关的那些人，全部彻底地离开了我的人生。

一个崭新的人生，终于重新开始了。

（全文完）

备案号:YXX1bmBOPaaFbwN30Bi5
`